{
  "title": "Politique de Confidentialité",
  "description": "Découvrez comment TikoSave.com gère vos informations personnelles et non personnelles, les cookies et l'utilisation des données dans notre politique de confidentialité.",
  "last_revised": "Dernière révision",
  "revision_date": "5 mai 2025",
  "intro_title": "Introduction",
  "intro": "Veuillez prendre un moment pour vous familiariser avec nos pratiques en matière de confidentialité et contactez-nous si vous avez des questions.",
  "personal_info_title": "Informations d'Identification Personnelle",
  "personal_info": "Nous pouvons collecter des informations d'identification personnelle des utilisateurs de différentes manières, y compris, mais sans s'y limiter, lorsque les utilisateurs visitent notre site web, remplissent un formulaire, et en relation avec d'autres activités, services, fonctionnalités ou ressources que nous mettons à disposition sur notre site web. Les utilisateurs peuvent visiter notre site web de manière anonyme. Nous collectons des informations d'identification personnelle des utilisateurs uniquement s'ils nous fournissent volontairement ces informations. Les utilisateurs peuvent toujours refuser de fournir des informations d'identification personnelle, sauf que cela peut les empêcher de participer à certaines activités liées au site web.",
  "non_personal_info_title": "Informations d'Identification Non Personnelle",
  "non_personal_info": "Nous pouvons collecter des informations d'identification non personnelle sur les utilisateurs chaque fois qu'ils interagissent avec notre site web. Les informations d'identification non personnelle peuvent inclure le nom du navigateur, le type d'ordinateur et des informations techniques sur les moyens de connexion des utilisateurs à notre site web, tels que le système d'exploitation et les fournisseurs de services Internet utilisés, ainsi que d'autres informations similaires.",
  "cookies_title": "Cookies de Navigateur Web",
  "cookies": "Notre site web peut utiliser des « cookies » pour améliorer l'expérience utilisateur. Le navigateur web de l'utilisateur place des cookies sur son disque dur à des fins d'enregistrement et parfois pour suivre les informations les concernant. L'utilisateur peut configurer son navigateur web pour refuser les cookies ou pour être averti lorsque des cookies sont envoyés. Notez que, dans ce cas, certaines parties du site web peuvent ne pas fonctionner correctement.",
  "data_usage_title": "Comment Nous Utilisons les Informations Collectées",
  "data_usage": "TikoSave.com ne collecte ni ne stocke vos données, point final.",
  "advertising_title": "Publicité",
  "advertising": "Les publicités apparaissant sur notre site web peuvent être fournies aux utilisateurs par des partenaires publicitaires, qui peuvent installer des cookies. Ces cookies permettent au serveur publicitaire de reconnaître votre ordinateur à chaque fois qu'il vous envoie une publicité en ligne pour compiler des informations d'identification non personnelle sur vous ou d'autres personnes utilisant votre ordinateur. Ces informations permettent aux réseaux publicitaires, entre autres, de diffuser des publicités ciblées qu'ils estiment être les plus intéressantes pour vous. Cette politique de confidentialité ne couvre pas l'utilisation des cookies par les annonceurs.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Certaines des publicités peuvent être diffusées par Google. L'utilisation par Google du cookie DART lui permet de diffuser des publicités aux utilisateurs en fonction de leur visite sur notre site web et d'autres sites sur Internet. DART utilise des « informations non personnellement identifiables » et ne suit PAS les informations personnelles vous concernant, telles que votre nom, votre adresse e-mail, votre adresse physique, etc. Vous pouvez désactiver l'utilisation du cookie DART en visitant la politique de confidentialité du réseau publicitaire et de contenu de Google à l'adresse https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Modifications de Cette Politique de Confidentialité",
  "policy_changes": "TikoSave.com a le droit de mettre à jour cette politique de confidentialité à tout moment. Lorsque nous le faisons, nous publierons une notification sur la page principale de notre site web et réviserons la date de mise à jour en bas de cette page. Nous encourageons les utilisateurs à vérifier fréquemment cette page pour tout changement afin de rester informés sur la manière dont nous protégeons les informations personnelles que nous collectons. Vous reconnaissez et acceptez qu'il est de votre responsabilité de consulter régulièrement cette politique de confidentialité et de prendre connaissance des modifications.",
  "acceptance_title": "Votre Acceptation de Ces Conditions",
  "acceptance": "En utilisant ce site web, vous signifiez votre acceptation de cette politique. Si vous n'êtes pas d'accord avec cette politique, veuillez ne pas utiliser notre site web. Votre utilisation continue du site web après la publication des modifications de cette politique sera considérée comme votre acceptation de ces modifications."
}