{
  "title": "Politique de Confidentialité",
  "description": "Découvrez comment Tmate.cc gère vos informations personnelles et non personnelles, les cookies et l'utilisation des données dans notre Politique de Confidentialité.",
  "last_revised": "Dernière Révision",
  "revision_date": "5 mai 2025",
  "intro_title": "Introduction",
  "intro": "Veuillez prendre un moment pour vous familiariser avec nos pratiques de confidentialité et contactez-nous si vous avez des questions.",
  "personal_info_title": "Informations d'Identification Personnelle",
  "personal_info": "Nous pouvons collecter des informations d'identification personnelle des Utilisateurs de diverses manières, y compris, mais sans s'y limiter, lorsque les Utilisateurs visitent notre site, remplissent un formulaire, et en relation avec d'autres activités, services, fonctionnalités ou ressources que nous mettons à disposition sur notre Site. Les Utilisateurs peuvent visiter notre Site de manière anonyme. Nous collecterons des informations d'identification personnelle des Utilisateurs uniquement s'ils nous les fournissent volontairement. Les Utilisateurs peuvent toujours refuser de fournir des informations d'identification personnelle, sauf que cela peut les empêcher de participer à certaines activités liées au Site.",
  "non_personal_info_title": "Informations d'Identification Non Personnelle",
  "non_personal_info": "Nous pouvons collecter des informations d'identification non personnelle sur les Utilisateurs chaque fois qu'ils interagissent avec notre Site. Les informations d'identification non personnelle peuvent inclure le nom du navigateur, le type d'ordinateur et des informations techniques sur les moyens de connexion des Utilisateurs à notre Site, telles que le système d'exploitation et les fournisseurs de services Internet utilisés et autres informations similaires.",
  "cookies_title": "Cookies du Navigateur Web",
  "cookies": "Notre Site peut utiliser des « cookies » pour améliorer l'expérience de l'Utilisateur. Le navigateur web de l'Utilisateur place des cookies sur son disque dur à des fins de tenue de registres et parfois pour suivre des informations à leur sujet. L'Utilisateur peut choisir de configurer son navigateur web pour refuser les cookies, ou pour vous alerter lorsque des cookies sont envoyés. S'il le fait, notez que certaines parties du Site peuvent ne pas fonctionner correctement.",
  "data_usage_title": "Comment Nous Utilisons les Informations Collectées",
  "data_usage": "TikoSave.com ne collecte ni ne stocke vos données, point final.",
  "advertising_title": "Publicité",
  "advertising": "Les publicités apparaissant sur notre site peuvent être livrées aux Utilisateurs par des partenaires publicitaires, qui peuvent définir des cookies. Ces cookies permettent au serveur publicitaire de reconnaître votre ordinateur chaque fois qu'il vous envoie une publicité en ligne pour compiler des informations d'identification non personnelle sur vous ou d'autres personnes qui utilisent votre ordinateur. Ces informations permettent aux réseaux publicitaires, entre autres, de diffuser des publicités ciblées qu'ils estiment être les plus intéressantes pour vous. Cette politique de confidentialité ne couvre pas l'utilisation des cookies par les annonceurs.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Certaines des publicités peuvent être servies par Google. L'utilisation par Google du cookie DART lui permet de diffuser des publicités aux Utilisateurs en fonction de leur visite sur notre Site et d'autres sites sur Internet. DART utilise des « informations non personnellement identifiables » et NE suit PAS les informations personnelles vous concernant, telles que votre nom, adresse e-mail, adresse physique, etc. Vous pouvez désactiver l'utilisation du cookie DART en visitant la politique de confidentialité du réseau publicitaire et de contenu de Google à l'adresse https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Modifications de Cette Politique de Confidentialité",
  "policy_changes": "TikoSave.com a la discrétion de mettre à jour cette politique de confidentialité à tout moment. Lorsque nous le ferons, nous publierons une notification sur la page principale de notre Site, réviserons la date de mise à jour en bas de cette page. Nous encourageons les Utilisateurs à vérifier fréquemment cette page pour tout changement afin de rester informés sur la manière dont nous aidons à protéger les informations personnelles que nous collectons. Vous reconnaissez et acceptez qu'il est de votre responsabilité de revoir cette politique de confidentialité périodiquement et de prendre connaissance des modifications.",
  "acceptance_title": "Votre Acceptation de Ces Conditions",
  "acceptance": "En utilisant ce Site, vous signifiez votre acceptation de cette politique. Si vous n'êtes pas d'accord avec cette politique, veuillez ne pas utiliser notre Site. Votre utilisation continue du Site après la publication de modifications à cette politique sera considérée comme votre acceptation de ces modifications."
}