{
  "title": "Conditions d'Utilisation",
  "description": "Consultez les Conditions d'Utilisation pour TikoSave.com. Comprenez vos droits, responsabilités et exclusions de responsabilité légales lors de l'utilisation de notre site web de téléchargement de vidéos TikTok.",
  "agreement_title": "Accord sur les Conditions",
  "agreement_description": "En accédant à ce site web, vous acceptez d'être lié par ces Conditions Générales d'Utilisation du site web, toutes les lois et réglementations applicables, et acceptez que vous êtes responsable du respect de toutes les lois locales applicables. Si vous n'êtes pas d'accord avec l'une de ces conditions, il vous est interdit d'utiliser ou d'accéder à ce site.",
  "license_title": "Licence d'Utilisation",
  "license_description": "Il est accordé la permission de télécharger temporairement une copie des matériaux (informations ou logiciels) sur le site web de TikoSave.com uniquement pour une visualisation personnelle, non commerciale et transitoire. Ceci est l'octroi d'une licence, pas un transfert de titre, et sous cette licence, vous ne pouvez pas :",
  "license_restriction_1": "Modifier ou copier les matériaux ;",
  "license_restriction_2": "Utiliser les matériaux à des fins commerciales, ou pour toute exposition publique (commerciale ou non commerciale) ;",
  "license_restriction_3": "Supprimer toute mention de droits d'auteur ou autres notations de propriété des matériaux ;",
  "license_restriction_4": "Transférer les matériaux à une autre personne ou « mettre en miroir » les matériaux sur un autre serveur.",
  "disclaimer_title": "Exclusion de Responsabilité",
  "disclaimer_description": "Les matériaux sur le site web de TikoSave.com sont fournis « tels quels ». TikoSave.com ne donne aucune garantie, expresse ou implicite, et par la présente décline et nie toutes les autres garanties, y compris, sans limitation, les garanties implicites ou les conditions de commerciabilité, d'adéquation à un usage particulier, ou de non-violation de la propriété intellectuelle ou d'autres violations des droits.",
  "limitations_title": "Limitations",
  "limitations_description": "En aucun cas Tmate.cc ou ses fournisseurs ne seront responsables des dommages (y compris, sans limitation, les dommages pour perte de données ou de profit, ou en raison d'une interruption d'activité) découlant de l'utilisation ou de l'incapacité à utiliser les matériaux sur le site Internet de TikoSave.com.",
  "revisions_title": "Révisions et Errata",
  "revisions_description": "Les matériaux apparaissant sur le site web de Tmate.cc peuvent inclure des erreurs techniques, typographiques ou photographiques. TikoSave.com ne garantit pas que les matériaux sur son site web sont précis, complets ou à jour.",
  "links_title": "Liens",
  "links_description": "TikoSave.com n'a pas examiné tous les sites liés à son site web Internet et n'est pas responsable du contenu de ces sites liés. L'inclusion de tout lien n'implique pas l'approbation du site par TikoSave.com.",
  "modifications_title": "Modifications des Conditions d'Utilisation du Site",
  "modifications_description": "TikoSave.com peut réviser ces conditions d'utilisation pour son site web à tout moment sans préavis. En utilisant ce site web, vous acceptez d'être lié par la version actuelle de ces Conditions Générales d'Utilisation."
}