{
  "title": "Conditions d'Utilisation",
  "description": "Consultez les conditions d'utilisation de TikoSave.com. Comprenez vos droits, obligations et clauses de non-responsabilité légales lors de l'utilisation de notre site web de téléchargement de vidéos TikTok.",
  "agreement_title": "Acceptation des Conditions",
  "agreement_description": "En accédant à ce site web, vous acceptez d'être lié par ces conditions d'utilisation du site web, toutes les lois et réglementations applicables, et vous acceptez d'être responsable du respect de toutes les lois locales applicables. Si vous n'êtes pas d'accord avec l'une de ces conditions, il vous est interdit d'utiliser ou d'accéder à ce site web.",
  "license_title": "Licence d'Utilisation",
  "license_description": "Il est accordé la permission de télécharger temporairement une copie des matériels (informations ou logiciels) sur le site web de TikoSave.com uniquement pour une visualisation personnelle, non commerciale et temporaire. Il s'agit de l'octroi d'une licence, non d'un transfert de propriété, et sous cette licence, vous ne pouvez pas :",
  "license_restriction_1": "Modifier ou copier les matériels ;",
  "license_restriction_2": "Utiliser les matériels à des fins commerciales ou pour une présentation publique (commerciale ou non commerciale) ;",
  "license_restriction_3": "Supprimer les mentions de droits d'auteur ou autres mentions de propriété des matériels ;",
  "license_restriction_4": "Transférer les matériels à une autre personne ou « refléter » les matériels sur un autre serveur.",
  "disclaimer_title": "Clause de Non-Responsabilité",
  "disclaimer_description": "Les matériels sur le site web de TikoSave.com sont fournis « tels quels ». TikoSave.com ne donne aucune garantie, expresse ou implicite, et rejette par la présente toutes les autres garanties, y compris, mais sans s'y limiter, les garanties implicites ou les conditions de qualité marchande, d'adéquation à un usage particulier, ou de non-violation de la propriété intellectuelle ou d'autres violations de droits.",
  "limitations_title": "Limitations",
  "limitations_description": "En aucun cas, TikoSave.com ou ses fournisseurs ne seront responsables des dommages (y compris, mais sans s'y limiter, les dommages pour perte de données ou de profit, ou en raison d'interruptions d'activité) découlant de l'utilisation ou de l'incapacité d'utiliser les matériels sur le site web de TikoSave.com.",
  "revisions_title": "Révisions et Erreurs",
  "revisions_description": "Les matériels apparaissant sur le site web de TikoSave.com peuvent inclure des erreurs techniques, typographiques ou photographiques. TikoSave.com ne garantit pas que les matériels sur son site web sont exacts, complets ou à jour.",
  "links_title": "Liens",
  "links_description": "TikoSave.com n'a pas examiné tous les sites liés à son site web et n'est pas responsable du contenu de ces sites liés. L'inclusion d'un lien n'implique pas l'approbation du site par TikoSave.com.",
  "modifications_title": "Modifications des Conditions d'Utilisation du Site Web",
  "modifications_description": "TikoSave.com peut réviser ces conditions d'utilisation pour son site web à tout moment sans préavis. En utilisant ce site web, vous acceptez d'être lié par la version alors en vigueur de ces conditions d'utilisation."
}