{
  "title": "Kebijakan Privasi",
  "description": "Pelajari bagaimana Tmate.cc menangani informasi pribadi dan non-pribadi Anda, cookie, dan penggunaan data dalam Kebijakan Privasi kami.",
  "last_revised": "Terakhir Direvisi",
  "revision_date": "5 Mei 2025",
  "intro_title": "Pendahuluan",
  "intro": "Silakan luangkan waktu untuk mengenal praktik privasi kami dan hubungi kami jika Anda memiliki pertanyaan.",
  "personal_info_title": "Informasi Identifikasi Pribadi",
  "personal_info": "Kami dapat mengumpulkan informasi identifikasi pribadi dari Pengguna melalui berbagai cara, termasuk, namun tidak terbatas pada, saat Pengguna mengunjungi situs kami, mengisi formulir, dan sehubungan dengan aktivitas, layanan, fitur, atau sumber daya lain yang kami sediakan di Situs kami. Pengguna dapat mengunjungi Situs kami secara anonim. Kami akan mengumpulkan informasi identifikasi pribadi dari Pengguna hanya jika mereka secara sukarela menyerahkan informasi tersebut kepada kami. Pengguna selalu dapat menolak untuk memberikan informasi identifikasi pribadi, kecuali bahwa hal ini dapat mencegah mereka untuk terlibat dalam aktivitas tertentu yang terkait dengan Situs.",
  "non_personal_info_title": "Informasi Identifikasi Non-Pribadi",
  "non_personal_info": "Kami dapat mengumpulkan informasi identifikasi non-pribadi tentang Pengguna setiap kali mereka berinteraksi dengan Situs kami. Informasi identifikasi non-pribadi dapat mencakup nama peramban, jenis komputer, dan informasi teknis tentang cara Pengguna terhubung ke Situs kami, seperti sistem operasi dan penyedia layanan Internet yang digunakan serta informasi serupa lainnya.",
  "cookies_title": "Cookie Peramban Web",
  "cookies": "Situs kami dapat menggunakan 'cookie' untuk meningkatkan pengalaman Pengguna. Peramban web Pengguna menempatkan cookie di hard drive mereka untuk tujuan pencatatan dan terkadang untuk melacak informasi tentang mereka. Pengguna dapat memilih untuk mengatur peramban web mereka untuk menolak cookie, atau untuk memperingatkan Anda saat cookie dikirim. Jika mereka melakukannya, perhatikan bahwa beberapa bagian dari Situs mungkin tidak berfungsi dengan baik.",
  "data_usage_title": "Bagaimana Kami Menggunakan Informasi yang Dikumpulkan",
  "data_usage": "TikoSave.com tidak mengumpulkan atau menyimpan data Anda, titik.",
  "advertising_title": "Iklan",
  "advertising": "Iklan yang muncul di situs kami dapat dikirimkan kepada Pengguna oleh mitra iklan, yang dapat mengatur cookie. Cookie ini memungkinkan server iklan untuk mengenali komputer Anda setiap kali mereka mengirimkan iklan online untuk mengumpulkan informasi identifikasi non-pribadi tentang Anda atau orang lain yang menggunakan komputer Anda. Informasi ini memungkinkan jaringan iklan untuk, antara lain, mengirimkan iklan yang ditargetkan yang mereka yakini akan paling menarik bagi Anda. Kebijakan privasi ini tidak mencakup penggunaan cookie oleh pengiklan mana pun.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Beberapa iklan dapat disajikan oleh Google. Penggunaan cookie DART oleh Google memungkinkannya untuk menayangkan iklan kepada Pengguna berdasarkan kunjungan mereka ke Situs kami dan situs lain di Internet. DART menggunakan 'informasi yang tidak dapat diidentifikasi secara pribadi' dan TIDAK melacak informasi pribadi tentang Anda, seperti nama, alamat email, alamat fisik, dll. Anda dapat memilih untuk tidak menggunakan cookie DART dengan mengunjungi kebijakan privasi jaringan iklan dan konten Google di https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Perubahan pada Kebijakan Privasi Ini",
  "policy_changes": "TikoSave.com memiliki keleluasaan untuk memperbarui kebijakan privasi ini kapan saja. Saat kami melakukannya, kami akan memposting pemberitahuan di halaman utama Situs kami, merevisi tanggal pembaruan di bagian bawah halaman ini. Kami mendorong Pengguna untuk sering memeriksa halaman ini untuk setiap perubahan agar tetap terinformasi tentang bagaimana kami membantu melindungi informasi pribadi yang kami kumpulkan. Anda mengakui dan setuju bahwa adalah tanggung jawab Anda untuk meninjau kebijakan privasi ini secara berkala dan mengetahui modifikasi.",
  "acceptance_title": "Penerimaan Anda terhadap Ketentuan Ini",
  "acceptance": "Dengan menggunakan Situs ini, Anda menandakan penerimaan Anda terhadap kebijakan ini. Jika Anda tidak setuju dengan kebijakan ini, harap jangan gunakan Situs kami. Penggunaan Situs yang terus berlanjut setelah posting perubahan pada kebijakan ini akan dianggap sebagai penerimaan Anda terhadap perubahan tersebut."
}