{
  "title": "Kebijakan Privasi",
  "description": "Pelajari bagaimana TikoSave.com menangani informasi pribadi dan non-pribadi Anda, cookie, dan penggunaan data dalam kebijakan privasi kami.",
  "last_revised": "Terakhir Direvisi",
  "revision_date": "5 Mei 2025",
  "intro_title": "Pendahuluan",
  "intro": "Luangkan waktu sejenak untuk memahami praktik privasi kami dan hubungi kami jika Anda memiliki pertanyaan.",
  "personal_info_title": "Informasi Identifikasi Pribadi",
  "personal_info": "Kami dapat mengumpulkan informasi identifikasi pribadi dari pengguna dengan berbagai cara, termasuk, namun tidak terbatas pada, saat pengguna mengunjungi situs web kami, mengisi formulir, dan sehubungan dengan aktivitas, layanan, fitur, atau sumber daya lain yang kami sediakan di situs web kami. Pengguna dapat mengunjungi situs web kami secara anonim. Kami hanya mengumpulkan informasi identifikasi pribadi dari pengguna jika mereka secara sukarela memberikan informasi tersebut kepada kami. Pengguna selalu dapat menolak untuk memberikan informasi identifikasi pribadi, kecuali bahwa hal ini dapat mencegah mereka untuk berpartisipasi dalam aktivitas tertentu yang terkait dengan situs web.",
  "non_personal_info_title": "Informasi Identifikasi Non-Pribadi",
  "non_personal_info": "Kami dapat mengumpulkan informasi identifikasi non-pribadi tentang pengguna setiap kali mereka berinteraksi dengan situs web kami. Informasi identifikasi non-pribadi dapat mencakup nama peramban, jenis komputer, dan informasi teknis tentang cara pengguna terhubung ke situs web kami, seperti sistem operasi dan penyedia layanan internet yang digunakan, serta informasi serupa lainnya.",
  "cookies_title": "Cookie Peramban Web",
  "cookies": "Situs web kami dapat menggunakan 'cookie' untuk meningkatkan pengalaman pengguna. Peramban web pengguna menempatkan cookie di hard drive mereka untuk tujuan pencatatan dan terkadang untuk melacak informasi tentang mereka. Pengguna dapat mengatur peramban web mereka untuk menolak cookie atau untuk memperingatkan saat cookie dikirim. Perhatikan bahwa, dalam kasus ini, beberapa bagian dari situs web mungkin tidak berfungsi dengan baik.",
  "data_usage_title": "Bagaimana Kami Menggunakan Informasi yang Dikumpulkan",
  "data_usage": "TikoSave.com tidak mengumpulkan atau menyimpan data Anda, titik.",
  "advertising_title": "Iklan",
  "advertising": "Iklan yang muncul di situs web kami dapat disediakan untuk pengguna oleh mitra iklan, yang mungkin memasang cookie. Cookie ini memungkinkan server iklan untuk mengenali komputer Anda setiap kali mereka mengirimi Anda iklan online untuk mengumpulkan informasi identifikasi non-pribadi tentang Anda atau orang lain yang menggunakan komputer Anda. Informasi ini memungkinkan jaringan iklan, antara lain, untuk mengirimkan iklan bertarget yang mereka yakini paling menarik bagi Anda. Kebijakan privasi ini tidak mencakup penggunaan cookie oleh pengiklan.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Beberapa iklan mungkin disediakan oleh Google. Penggunaan cookie DART oleh Google memungkinkan mereka untuk menayangkan iklan kepada pengguna berdasarkan kunjungan mereka ke situs web kami dan situs lain di Internet. DART menggunakan 'informasi yang tidak dapat diidentifikasi secara pribadi' dan TIDAK melacak informasi pribadi tentang Anda, seperti nama, alamat email, alamat fisik, dll. Anda dapat menonaktifkan penggunaan cookie DART dengan mengunjungi kebijakan privasi jaringan iklan dan konten Google di https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Perubahan pada Kebijakan Privasi Ini",
  "policy_changes": "TikoSave.com berhak untuk memperbarui kebijakan privasi ini kapan saja. Ketika kami melakukannya, kami akan memposting pemberitahuan di halaman utama situs web kami dan merevisi tanggal pembaruan di bagian bawah halaman ini. Kami mendorong pengguna untuk sering memeriksa halaman ini untuk setiap perubahan agar tetap terinformasi tentang bagaimana kami melindungi informasi pribadi yang kami kumpulkan. Anda mengakui dan setuju bahwa adalah tanggung jawab Anda untuk meninjau kebijakan privasi ini secara berkala dan mengetahui perubahan.",
  "acceptance_title": "Penerimaan Anda terhadap Syarat Ini",
  "acceptance": "Dengan menggunakan situs web ini, Anda menandakan penerimaan Anda terhadap kebijakan ini. Jika Anda tidak setuju dengan kebijakan ini, harap jangan gunakan situs web kami. Penggunaan situs web yang berkelanjutan setelah publikasi perubahan pada kebijakan ini akan dianggap sebagai penerimaan Anda terhadap perubahan tersebut."
}