{
  "title": "Syarat Penggunaan",
  "description": "Tinjau Syarat Penggunaan untuk TikoSave.com. Pahami hak, tanggung jawab, dan penafian hukum Anda saat menggunakan situs web Pengunduh Video TikTok kami.",
  "agreement_title": "Persetujuan terhadap Syarat",
  "agreement_description": "Dengan mengakses situs web ini, Anda setuju untuk terikat oleh Syarat dan Ketentuan Penggunaan situs web ini, semua hukum dan peraturan yang berlaku, dan setuju bahwa Anda bertanggung jawab untuk mematuhi hukum lokal yang berlaku. Jika Anda tidak setuju dengan salah satu syarat ini, Anda dilarang menggunakan atau mengakses situs ini.",
  "license_title": "Lisensi Penggunaan",
  "license_description": "Izin diberikan untuk mengunduh sementara satu salinan materi (informasi atau perangkat lunak) di situs web TikoSave.com hanya untuk tujuan melihat sementara pribadi, non-komersial. Ini adalah pemberian lisensi, bukan transfer kepemilikan, dan di bawah lisensi ini Anda tidak boleh:",
  "license_restriction_1": "Mengubah atau menyalin materi;",
  "license_restriction_2": "Menggunakan materi untuk tujuan komersial, atau untuk tampilan publik (komersial atau non-komersial);",
  "license_restriction_3": "Menghapus hak cipta atau notasi kepemilikan lain dari materi;",
  "license_restriction_4": "Mentransfer materi ke orang lain atau 'mencerminkan' materi di server lain.",
  "disclaimer_title": "Penafian",
  "disclaimer_description": "Materi di situs web TikoSave.com disediakan 'sebagaimana adanya'. TikoSave.com tidak memberikan jaminan, baik tersurat maupun tersirat, dan dengan ini menolak serta membatalkan semua jaminan lain, termasuk tanpa batasan, jaminan tersirat atau kondisi kelayakan untuk diperdagangkan, kesesuaian untuk tujuan tertentu, atau tidak adanya pelanggaran properti intelektual atau pelanggaran hak lainnya.",
  "limitations_title": "Batasan",
  "limitations_description": "Dalam keadaan apa pun Tmate.cc atau pemasoknya tidak akan bertanggung jawab atas kerusakan (termasuk, tanpa batasan, kerusakan akibat kehilangan data atau keuntungan, atau karena gangguan bisnis) yang timbul dari penggunaan atau ketidakmampuan untuk menggunakan materi di situs internet TikoSave.com.",
  "revisions_title": "Revisi dan Errata",
  "revisions_description": "Materi yang muncul di situs web Tmate.cc dapat mencakup kesalahan teknis, tipografi, atau fotografi. TikoSave.com tidak menjamin bahwa materi di situs webnya akurat, lengkap, atau terkini.",
  "links_title": "Tautan",
  "links_description": "TikoSave.com belum meninjau semua situs yang tertaut ke situs web internetnya dan tidak bertanggung jawab atas isi situs yang tertaut tersebut. Pencantuman tautan apa pun tidak menyiratkan dukungan dari TikoSave.com terhadap situs tersebut.",
  "modifications_title": "Modifikasi Syarat Penggunaan Situs",
  "modifications_description": "TikoSave.com dapat merevisi syarat penggunaan ini untuk situs webnya kapan saja tanpa pemberitahuan. Dengan menggunakan situs web ini, Anda setuju untuk terikat oleh versi syarat dan ketentuan penggunaan yang berlaku saat itu."
}