{
  "title": "Syarat Penggunaan",
  "description": "Lihat syarat penggunaan TikoSave.com. Pahami hak, kewajiban, dan penafian hukum Anda saat menggunakan situs web pengunduh video TikTok kami.",
  "agreement_title": "Penerimaan Syarat",
  "agreement_description": "Dengan mengakses situs web ini, Anda setuju untuk terikat oleh syarat penggunaan situs web ini, semua hukum dan peraturan yang berlaku, dan setuju bahwa Anda bertanggung jawab untuk mematuhi semua hukum lokal yang berlaku. Jika Anda tidak setuju dengan salah satu syarat ini, Anda dilarang menggunakan atau mengakses situs web ini.",
  "license_title": "Lisensi Penggunaan",
  "license_description": "Diberikan izin untuk mengunduh sementara satu salinan materi (informasi atau perangkat lunak) di situs web TikoSave.com hanya untuk tontonan pribadi, non-komersial, dan sementara. Ini adalah pemberian lisensi, bukan transfer kepemilikan, dan di bawah lisensi ini, Anda tidak boleh:",
  "license_restriction_1": "Mengubah atau menyalin materi;",
  "license_restriction_2": "Menggunakan materi untuk tujuan komersial atau untuk presentasi publik (komersial atau non-komersial);",
  "license_restriction_3": "Menghapus hak cipta atau pemberitahuan kepemilikan lainnya dari materi;",
  "license_restriction_4": "Mentransfer materi ke orang lain atau 'mencerminkan' materi di server lain.",
  "disclaimer_title": "Penafian",
  "disclaimer_description": "Materi di situs web TikoSave.com disediakan 'sebagaimana adanya'. TikoSave.com tidak memberikan jaminan, baik tersurat maupun tersirat, dan dengan ini menolak semua jaminan lainnya, termasuk namun tidak terbatas pada, jaminan tersirat atau kondisi kelayakan untuk diperdagangkan, kesesuaian untuk tujuan tertentu, atau pelanggaran terhadap kekayaan intelektual atau pelanggaran hak lainnya.",
  "limitations_title": "Batasan",
  "limitations_description": "Dalam hal apa pun, TikoSave.com atau pemasoknya tidak bertanggung jawab atas kerusakan (termasuk, namun tidak terbatas pada, kerusakan akibat kehilangan data atau keuntungan, atau akibat gangguan bisnis) yang timbul dari penggunaan atau ketidakmampuan untuk menggunakan materi di situs web TikoSave.com.",
  "revisions_title": "Revisi dan Kesalahan",
  "revisions_description": "Materi yang muncul di situs web TikoSave.com mungkin mengandung kesalahan teknis, tipografi, atau fotografi. TikoSave.com tidak menjamin bahwa materi di situs webnya akurat, lengkap, atau terkini.",
  "links_title": "Tautan",
  "links_description": "TikoSave.com belum meninjau semua situs yang tertaut ke situs webnya dan tidak bertanggung jawab atas konten situs yang tertaut tersebut. Penyertaan tautan tidak menyiratkan dukungan dari situs tersebut oleh TikoSave.com.",
  "modifications_title": "Modifikasi Syarat Penggunaan Situs Web",
  "modifications_description": "TikoSave.com dapat merevisi syarat penggunaan ini untuk situs webnya kapan saja tanpa pemberitahuan. Dengan menggunakan situs web ini, Anda setuju untuk terikat oleh versi syarat penggunaan yang berlaku saat itu."
}