{
  "title": "개인정보 처리방침",
  "description": "Tmate.cc가 귀하의 개인 정보 및 비개인 정보, 쿠키, 데이터 사용을 어떻게 처리하는지 개인정보 처리방침에서 확인하세요.",
  "last_revised": "마지막 개정",
  "revision_date": "2025년 5월 5일",
  "intro_title": "소개",
  "intro": "우리의 개인정보 처리 관행에 익숙해지기 위해 잠시 시간을 내주세요. 질문이 있으면 저희에게 연락해주세요.",
  "personal_info_title": "개인 식별 정보",
  "personal_info": "당사는 사용자가 당사 사이트를 방문하거나, 양식을 작성하거나, 당사 사이트에서 제공하는 기타 활동, 서비스, 기능, 리소스와 관련하여 다양한 방식으로 사용자의 개인 식별 정보를 수집할 수 있습니다. 사용자는 당사 사이트를 익명으로 방문할 수 있습니다. 사용자가 자발적으로 제공하는 경우에만 사용자의 개인 식별 정보를 수집합니다. 사용자는 개인 식별 정보 제공을 거부할 수 있지만, 이 경우 사이트와 관련된 특정 활동에 참여하지 못할 수 있습니다.",
  "non_personal_info_title": "비개인 식별 정보",
  "non_personal_info": "사용자가 당사 사이트와 상호작용할 때마다 사용자의 비개인 식별 정보를 수집할 수 있습니다. 비개인 식별 정보에는 브라우저 이름, 컴퓨터 유형, 사용자가 당사 사이트에 연결하는 수단에 대한 기술 정보(운영 체제, 사용 중인 인터넷 서비스 제공업체 등) 및 기타 유사 정보가 포함될 수 있습니다.",
  "cookies_title": "웹 브라우저 쿠키",
  "cookies": "당사 사이트는 사용자 경험을 개선하기 위해 '쿠키'를 사용할 수 있습니다. 사용자의 웹 브라우저는 기록 유지 목적이나 때로는 사용자에 대한 정보를 추적하기 위해 하드 드라이브에 쿠키를 저장합니다. 사용자는 웹 브라우저를 설정하여 쿠키를 거부하거나 쿠키가 전송될 때 경고를 표시하도록 선택할 수 있습니다. 이 경우 사이트의 일부가 제대로 작동하지 않을 수 있습니다.",
  "data_usage_title": "수집된 정보 사용 방법",
  "data_usage": "TikoSave.com은 귀하의 데이터를 수집하거나 저장하지 않습니다. 그게 전부입니다.",
  "advertising_title": "광고",
  "advertising": "당사 사이트에 표시되는 광고는 광고 파트너가 사용자에게 전달할 수 있으며, 이들은 쿠키를 설정할 수 있습니다. 이러한 쿠키는 광고 서버가 온라인 광고를 보낼 때마다 귀하의 컴퓨터를 인식하여 귀하 또는 귀하의 컴퓨터를 사용하는 다른 사람에 대한 비개인 식별 정보를 수집할 수 있도록 합니다. 이 정보는 광고 네트워크가 귀하에게 가장 관심 있을 것으로 보이는 타겟 광고를 전달할 수 있게 합니다. 이 개인정보 처리방침은 광고주에 의한 쿠키 사용을 다루지 않습니다.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "일부 광고는 Google에서 제공될 수 있습니다. Google의 DART 쿠키 사용은 당사 사이트 및 인터넷의 다른 사이트에 대한 사용자의 방문을 기반으로 사용자에게 광고를 제공할 수 있게 합니다. DART는 '개인적으로 식별되지 않는 정보'를 사용하며 귀하의 이름, 이메일 주소, 실제 주소 등 개인 정보를 추적하지 않습니다. Google 광고 및 콘텐츠 네트워크 개인정보 처리방침(https://policies.google.com/technologies/ads)을 방문하여 DART 쿠키 사용을 옵트아웃할 수 있습니다.",
  "policy_changes_title": "이 개인정보 처리방침의 변경",
  "policy_changes": "TikoSave.com은 언제든지 이 개인정보 처리방침을 업데이트할 권한이 있습니다. 업데이트할 경우 당사 사이트의 메인 페이지에 알림을 게시하고 이 페이지 하단에 업데이트 날짜를 수정합니다. 사용자는 이 페이지를 자주 확인하여 수집된 개인 정보를 보호하는 방법에 대한 변경 사항을 확인하는 것이 좋습니다. 귀하는 이 개인정보 처리방침을 주기적으로 검토하고 변경 사항을 인지하는 것이 귀하의 책임임을 인정하고 동의합니다.",
  "acceptance_title": "이 조건에 대한 귀하의 수락",
  "acceptance": "이 사이트를 사용함으로써 귀하는 이 방침에 동의함을 나타냅니다. 이 방침에 동의하지 않으면 당사 사이트를 사용하지 마세요. 이 방침에 대한 변경 사항이 게시된 후에도 사이트를 계속 사용하면 해당 변경 사항을 수락한 것으로 간주됩니다."
}