{
  "title": "개인정보 처리방침",
  "description": "TikoSave.com이 귀하의 개인 정보 및 비개인 정보, 쿠키, 데이터 사용을 어떻게 처리하는지 개인정보 처리방침에서 확인하세요.",
  "last_revised": "최종 수정",
  "revision_date": "2025년 5월 5일",
  "intro_title": "소개",
  "intro": "우리 개인정보 처리방침을 이해하는 데 잠시 시간을 내주세요. 질문이 있으면 문의해 주세요.",
  "personal_info_title": "개인 식별 정보",
  "personal_info": "우리는 사용자가 웹사이트를 방문하거나, 양식을 작성하거나, 웹사이트에서 제공하는 기타 활동, 서비스, 기능 또는 리소스와 관련하여 다양한 방식으로 개인 식별 정보를 수집할 수 있습니다. 사용자는 익명으로 웹사이트를 방문할 수 있습니다. 사용자가 자발적으로 제공할 경우에만 개인 식별 정보를 수집합니다. 사용자는 언제나 개인 식별 정보 제공을 거부할 수 있지만, 이로 인해 웹사이트와 관련된 특정 활동에 참여하지 못할 수 있습니다.",
  "non_personal_info_title": "비개인 식별 정보",
  "non_personal_info": "사용자가 웹사이트와 상호작용할 때마다 비개인 식별 정보를 수집할 수 있습니다. 비개인 식별 정보에는 브라우저 이름, 컴퓨터 유형, 사용자가 웹사이트에 연결하는 방식에 대한 기술 정보(사용 중인 운영 체제, 인터넷 서비스 제공업체 등) 및 유사한 정보가 포함될 수 있습니다.",
  "cookies_title": "웹 브라우저 쿠키",
  "cookies": "우리 웹사이트는 사용자 경험을 향상시키기 위해 '쿠키'를 사용할 수 있습니다. 사용자의 웹 브라우저는 기록 유지 또는 사용자에 대한 정보 추적을 위해 하드 드라이브에 쿠키를 저장합니다. 사용자는 웹 브라우저를 통해 쿠키를 거부하거나 쿠키가 전송될 때 경고를 받도록 설정할 수 있습니다. 이 경우 웹사이트의 일부 기능이 제대로 작동하지 않을 수 있습니다.",
  "data_usage_title": "수집된 정보 사용 방법",
  "data_usage": "TikoSave.com은 귀하의 데이터를 수집하거나 저장하지 않습니다. 그뿐입니다.",
  "advertising_title": "광고",
  "advertising": "웹사이트에 표시되는 광고는 광고 파트너가 사용자에게 제공하며 쿠키를 설정할 수 있습니다. 이러한 쿠키는 광고 서버가 온라인 광고를 보낼 때마다 귀하의 컴퓨터를 인식하여 귀하 또는 귀하의 컴퓨터를 사용하는 다른 사람에 대한 비개인 식별 정보를 수집합니다. 이 정보는 광고 네트워크가 귀하에게 가장 흥미로울 것으로 보이는 타겟 광고를 제공할 수 있게 합니다. 이 개인정보 처리방침은 광고주가 쿠키를 사용하는 경우를 다루지 않습니다.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "일부 광고는 Google에서 제공될 수 있습니다. Google의 DART 쿠키 사용은 당사 웹사이트 및 인터넷의 다른 사이트 방문에 따라 사용자에게 광고를 제공할 수 있게 합니다. DART는 '개인 식별 불가능 정보'를 사용하며 이름, 이메일 주소, 실제 주소 등 개인 정보를 추적하지 않습니다. Google 광고 및 콘텐츠 네트워크 개인정보 처리방침(https://policies.google.com/technologies/ads)을 방문하여 DART 쿠키 사용을 비활성화할 수 있습니다.",
  "policy_changes_title": "개인정보 처리방침 변경",
  "policy_changes": "TikoSave.com은 언제든지 이 개인정보 처리방침을 업데이트할 권리가 있습니다. 업데이트 시 웹사이트 메인 페이지에 공지를 게시하고 이 페이지 하단에 업데이트 날짜를 수정합니다. 사용자는 이 페이지를 자주 확인하여 수집된 개인 정보를 보호하는 방법에 대한 최신 정보를 유지하는 것이 좋습니다. 귀하는 이 개인정보 처리방침을 정기적으로 검토하고 변경 사항을 인지할 책임이 있음을 인정하고 동의합니다.",
  "acceptance_title": "이 약관의 수락",
  "acceptance": "이 웹사이트를 사용함으로써 귀하는 이 방침에 동의함을 나타냅니다. 이 방침에 동의하지 않으면 웹사이트를 사용하지 마세요. 이 방침의 변경 사항이 게시된 후 웹사이트를 계속 사용하면 해당 변경 사항에 동의한 것으로 간주됩니다."
}