{
  "title": "Términos de Servicio",
  "description": "Revisa los Términos de Servicio para TikoSave.com. Comprende tus derechos, responsabilidades y descargos de responsabilidad legales al usar nuestro sitio web de Descarga de Videos de TikTok.",
  "agreement_title": "Acuerdo con los Términos",
  "agreement_description": "Al acceder a este sitio web, aceptas estar sujeto a estos Términos y Condiciones de Uso del sitio web, todas las leyes y regulaciones aplicables, y aceptas que eres responsable de cumplir con cualquier ley local aplicable. Si no estás de acuerdo con alguno de estos términos, tienes prohibido usar o acceder a este sitio.",
  "license_title": "Licencia de Uso",
  "license_description": "Se otorga permiso para descargar temporalmente una copia de los materiales (información o software) en el sitio web de TikoSave.com solo para visualización personal, no comercial y transitoria. Esto es la concesión de una licencia, no una transferencia de título, y bajo esta licencia no puedes:",
  "license_restriction_1": "Modificar o copiar los materiales;",
  "license_restriction_2": "Usar los materiales para cualquier propósito comercial, o para cualquier exhibición pública (comercial o no comercial);",
  "license_restriction_3": "Eliminar cualquier notación de derechos de autor u otras notaciones de propiedad de los materiales;",
  "license_restriction_4": "Transferir los materiales a otra persona o 'espejar' los materiales en cualquier otro servidor.",
  "disclaimer_title": "Descargo de Responsabilidad",
  "disclaimer_description": "Los materiales en el sitio web de TikoSave.com se proporcionan 'tal cual'. TikoSave.com no ofrece garantías, expresas o implícitas, y por este medio renuncia y niega todas las demás garantías, incluyendo sin limitación, garantías implícitas o condiciones de comerciabilidad, idoneidad para un propósito particular, o no infracción de propiedad intelectual u otra violación de derechos.",
  "limitations_title": "Limitaciones",
  "limitations_description": "En ningún caso Tmate.cc o sus proveedores serán responsables por cualquier daño (incluyendo, sin limitación, daños por pérdida de datos o ganancias, o debido a interrupción del negocio) que surjan del uso o la incapacidad de usar los materiales en el sitio de Internet de TikoSave.com.",
  "revisions_title": "Revisiones y Erratas",
  "revisions_description": "Los materiales que aparecen en el sitio web de Tmate.cc podrían incluir errores técnicos, tipográficos o fotográficos. TikoSave.com no garantiza que ninguno de los materiales en su sitio web sea preciso, completo o actual.",
  "links_title": "Enlaces",
  "links_description": "TikoSave.com no ha revisado todos los sitios enlazados a su sitio web de Internet y no es responsable por los contenidos de ningún sitio enlazado. La inclusión de cualquier enlace no implica el respaldo de TikoSave.com del sitio.",
  "modifications_title": "Modificaciones de los Términos de Uso del Sitio",
  "modifications_description": "TikoSave.com puede revisar estos términos de uso para su sitio web en cualquier momento sin previo aviso. Al usar este sitio web, aceptas estar sujeto a la versión actual de estos Términos y Condiciones de Uso."
}