{
  "title": "Términos de Servicio",
  "description": "Revise los Términos de Servicio de Tmate.cc. Comprenda sus derechos, responsabilidades y descargos de responsabilidad legales al usar nuestro sitio web de descarga de videos de TikTok.",
  "agreement_title": "Aceptación de los Términos",
  "agreement_description": "Al acceder a este sitio web, usted acepta estar sujeto a estos Términos y Condiciones de Uso del sitio web, todas las leyes y regulaciones aplicables, y acepta que es responsable de cumplir con cualquier ley local aplicable. Si no está de acuerdo con alguno de estos términos, se le prohíbe usar o acceder a este sitio.",
  "license_title": "Licencia de Uso",
  "license_description": "Se otorga permiso para descargar temporalmente una copia de los materiales (información o software) en el sitio web de Tmate.cc únicamente para visualización personal, no comercial y transitoria. Esto es la concesión de una licencia, no una transferencia de título, y bajo esta licencia no puede:",
  "license_restriction_1": "Modificar o copiar los materiales;",
  "license_restriction_2": "Usar los materiales para cualquier propósito comercial o para cualquier exhibición pública (comercial o no comercial);",
  "license_restriction_3": "Eliminar cualquier notación de derechos de autor u otras notas de propiedad de los materiales;",
  "license_restriction_4": "Transferir los materiales a otra persona o 'espejar' los materiales en cualquier otro servidor.",
  "disclaimer_title": "Descargo de Responsabilidad",
  "disclaimer_description": "Los materiales en el sitio web de Tmate.cc se proporcionan 'tal cual'. Tmate.cc no ofrece garantías, expresas o implícitas, y por la presente renuncia y niega todas las demás garantías, incluyendo, sin limitación, garantías implícitas o condiciones de comerciabilidad, aptitud para un propósito particular, o no infracción de propiedad intelectual u otra violación de derechos.",
  "limitations_title": "Limitaciones",
  "limitations_description": "En ningún caso Tmate.cc o sus proveedores serán responsables por cualquier daño (incluyendo, sin limitación, daños por pérdida de datos o beneficios, o debido a interrupciones comerciales) que surjan del uso o la incapacidad de usar los materiales en el sitio de Internet de Tmate.cc.",
  "revisions_title": "Revisiones y Erratas",
  "revisions_description": "Los materiales que aparecen en el sitio web de Tmate.cc pueden incluir errores técnicos, tipográficos o fotográficos. Tmate.cc no garantiza que alguno de los materiales en su sitio web sea preciso, completo o actual.",
  "links_title": "Enlaces",
  "links_description": "Tmate.cc no ha revisado todos los sitios vinculados a su sitio web de Internet y no es responsable del contenido de dichos sitios vinculados. La inclusión de cualquier enlace no implica la aprobación por parte de Tmate.cc del sitio.",
  "modifications_title": "Modificaciones de los Términos de Uso del Sitio",
  "modifications_description": "Tmate.cc puede revisar estos términos de uso de su sitio web en cualquier momento sin previo aviso. Al usar este sitio web, usted acepta estar sujeto a la versión actual de estos Términos y Condiciones de Uso."
}