{
  "title": "Datenschutzrichtlinie",
  "description": "Erfahren Sie, wie Tmate.cc Ihre persönlichen und nicht-persönlichen Informationen, Cookies und die Datennutzung in unserer Datenschutzrichtlinie handhabt.",
  "last_revised": "Zuletzt überarbeitet",
  "revision_date": "5. Mai 2025",
  "intro_title": "Einführung",
  "intro": "Bitte nehmen Sie sich einen Moment Zeit, um sich mit unseren Datenschutzpraktiken vertraut zu machen und kontaktieren Sie uns, wenn Sie Fragen haben.",
  "personal_info_title": "Persönliche Identifikationsinformationen",
  "personal_info": "Wir können persönliche Identifikationsinformationen von Nutzern auf verschiedene Weise sammeln, einschließlich, aber nicht beschränkt auf, wenn Nutzer unsere Website besuchen, ein Formular ausfüllen und im Zusammenhang mit anderen Aktivitäten, Dienstleistungen, Funktionen oder Ressourcen, die wir auf unserer Website zur Verfügung stellen. Nutzer können unsere Website anonym besuchen. Wir sammeln persönliche Identifikationsinformationen von Nutzern nur, wenn sie uns diese Informationen freiwillig zur Verfügung stellen. Nutzer können sich jederzeit weigern, persönliche Identifikationsinformationen anzugeben, außer dass dies sie daran hindern kann, an bestimmten websitebezogenen Aktivitäten teilzunehmen.",
  "non_personal_info_title": "Nicht-persönliche Identifikationsinformationen",
  "non_personal_info": "Wir können nicht-persönliche Identifikationsinformationen über Nutzer sammeln, wann immer sie mit unserer Website interagieren. Nicht-persönliche Identifikationsinformationen können den Browsernamen, den Computertyp und technische Informationen über die Verbindungsmittel der Nutzer zu unserer Website umfassen, wie das Betriebssystem und die verwendeten Internetdienstanbieter sowie andere ähnliche Informationen.",
  "cookies_title": "Webbrowser-Cookies",
  "cookies": "Unsere Website kann „Cookies“ verwenden, um die Benutzererfahrung zu verbessern. Der Webbrowser des Nutzers platziert Cookies auf ihrer Festplatte für Aufzeichnungszwecke und manchmal, um Informationen über sie zu verfolgen. Der Nutzer kann seinen Webbrowser so einstellen, dass er Cookies ablehnt oder Sie warnt, wenn Cookies gesendet werden. Beachten Sie, dass in diesem Fall einige Teile der Website möglicherweise nicht richtig funktionieren.",
  "data_usage_title": "Wie wir gesammelte Informationen verwenden",
  "data_usage": "TikoSave.com sammelt oder speichert Ihre Daten nicht, Punkt.",
  "advertising_title": "Werbung",
  "advertising": "Anzeigen, die auf unserer Website erscheinen, können von Werbepartnern an Nutzer geliefert werden, die Cookies setzen können. Diese Cookies ermöglichen es dem Anzeigenserver, Ihren Computer jedes Mal zu erkennen, wenn er Ihnen eine Online-Werbung sendet, um nicht-persönliche Identifikationsinformationen über Sie oder andere, die Ihren Computer verwenden, zu sammeln. Diese Informationen ermöglichen es Werbenetzwerken unter anderem, gezielte Werbung zu liefern, von der sie glauben, dass sie für Sie von größtem Interesse ist. Diese Datenschutzrichtlinie deckt nicht die Verwendung von Cookies durch Werbetreibende ab.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Einige der Anzeigen können von Google bereitgestellt werden. Googles Verwendung des DART-Cookies ermöglicht es, Anzeigen für Nutzer basierend auf ihrem Besuch auf unserer Website und anderen Websites im Internet zu schalten. DART verwendet „nicht persönlich identifizierbare Informationen“ und verfolgt KEINE persönlichen Informationen über Sie, wie Ihren Namen, Ihre E-Mail-Adresse, Ihre physische Adresse usw. Sie können die Verwendung des DART-Cookies deaktivieren, indem Sie die Datenschutzrichtlinie für das Google-Werbe- und Inhaltsnetzwerk unter https://policies.google.com/technologies/ads besuchen.",
  "policy_changes_title": "Änderungen an dieser Datenschutzrichtlinie",
  "policy_changes": "TikoSave.com hat das Ermessen, diese Datenschutzrichtlinie jederzeit zu aktualisieren. Wenn wir dies tun, werden wir eine Benachrichtigung auf der Hauptseite unserer Website veröffentlichen und das aktualisierte Datum am unteren Rand dieser Seite überarbeiten. Wir ermutigen Nutzer, diese Seite häufig auf Änderungen zu überprüfen, um informiert zu bleiben, wie wir die von uns gesammelten persönlichen Informationen schützen. Sie erkennen an und stimmen zu, dass es in Ihrer Verantwortung liegt, diese Datenschutzrichtlinie regelmäßig zu überprüfen und sich über Änderungen zu informieren.",
  "acceptance_title": "Ihre Zustimmung zu diesen Bedingungen",
  "acceptance": "Durch die Nutzung dieser Website erklären Sie Ihre Zustimmung zu dieser Richtlinie. Wenn Sie mit dieser Richtlinie nicht einverstanden sind, nutzen Sie unsere Website bitte nicht. Ihre fortgesetzte Nutzung der Website nach der Veröffentlichung von Änderungen an dieser Richtlinie wird als Ihre Zustimmung zu diesen Änderungen angesehen."
}