{
  "title": "Nutzungsbedingungen",
  "description": "Überprüfen Sie die Nutzungsbedingungen für TikoSave.com. Verstehen Sie Ihre Rechte, Pflichten und rechtlichen Haftungsausschlüsse bei der Nutzung unserer TikTok-Video-Downloader-Website.",
  "agreement_title": "Zustimmung zu den Bedingungen",
  "agreement_description": "Durch den Zugriff auf diese Website erklären Sie sich damit einverstanden, an diese Website-Nutzungsbedingungen, alle anwendbaren Gesetze und Vorschriften gebunden zu sein und stimmen zu, dass Sie für die Einhaltung aller anwendbaren lokalen Gesetze verantwortlich sind. Wenn Sie mit einer dieser Bedingungen nicht einverstanden sind, ist es Ihnen untersagt, diese Website zu nutzen oder darauf zuzugreifen.",
  "license_title": "Nutzungslizenz",
  "license_description": "Es wird die Erlaubnis erteilt, vorübergehend eine Kopie der Materialien (Informationen oder Software) auf der Website von TikoSave.com nur für persönliche, nicht-kommerzielle, vorübergehende Ansicht herunterzuladen. Dies ist die Erteilung einer Lizenz, kein Eigentumsübertrag, und unter dieser Lizenz dürfen Sie nicht:",
  "license_restriction_1": "Die Materialien verändern oder kopieren;",
  "license_restriction_2": "Die Materialien für kommerzielle Zwecke oder für öffentliche Darstellung (kommerziell oder nicht-kommerziell) verwenden;",
  "license_restriction_3": "Urheberrechts- oder andere Eigentumsvermerke aus den Materialien entfernen;",
  "license_restriction_4": "Die Materialien an eine andere Person übertragen oder die Materialien auf einem anderen Server „spiegeln“.",
  "disclaimer_title": "Haftungsausschluss",
  "disclaimer_description": "Die Materialien auf der Website von TikoSave.com werden „wie besehen“ bereitgestellt. TikoSave.com gibt keine ausdrücklichen oder stillschweigenden Garantien und lehnt hiermit alle anderen Garantien ab, einschließlich, aber nicht beschränkt auf, stillschweigende Garantien oder Bedingungen der Marktgängigkeit, Eignung für einen bestimmten Zweck oder Nichtverletzung von geistigem Eigentum oder anderer Rechteverletzungen.",
  "limitations_title": "Einschränkungen",
  "limitations_description": "In keinem Fall sind Tmate.cc oder seine Lieferanten für Schäden haftbar (einschließlich, aber nicht beschränkt auf, Schäden durch Daten- oder Gewinnverlust oder aufgrund von Geschäftsunterbrechungen), die aus der Nutzung oder Unfähigkeit zur Nutzung der Materialien auf der Internetseite von TikoSave.com entstehen.",
  "revisions_title": "Überarbeitungen und Irrtümer",
  "revisions_description": "Die auf der Website von Tmate.cc erscheinenden Materialien könnten technische, typografische oder fotografische Fehler enthalten. TikoSave.com garantiert nicht, dass die Materialien auf seiner Website genau, vollständig oder aktuell sind.",
  "links_title": "Links",
  "links_description": "TikoSave.com hat nicht alle mit seiner Internet-Website verlinkten Seiten überprüft und ist nicht für die Inhalte solcher verlinkten Seiten verantwortlich. Das Vorhandensein eines Links impliziert nicht die Befürwortung der Seite durch TikoSave.com.",
  "modifications_title": "Änderungen der Nutzungsbedingungen der Website",
  "modifications_description": "TikoSave.com kann diese Nutzungsbedingungen für seine Website jederzeit ohne Vorankündigung überarbeiten. Durch die Nutzung dieser Website erklären Sie sich damit einverstanden, an die jeweils aktuelle Version dieser Nutzungsbedingungen gebunden zu sein."
}