{
  "title": "Privacybeleid",
  "description": "Leer hoe Tmate.cc omgaat met jouw persoonlijke en niet-persoonlijke informatie, cookies en gegevensgebruik in ons Privacybeleid.",
  "last_revised": "Laatst Herzien",
  "revision_date": "5 mei 2025",
  "intro_title": "Inleiding",
  "intro": "Neem even de tijd om vertrouwd te raken met onze privacypraktijken en neem contact met ons op als je vragen hebt.",
  "personal_info_title": "Persoonlijk Identificeerbare Informatie",
  "personal_info": "We kunnen persoonlijk identificeerbare informatie van Gebruikers verzamelen op verschillende manieren, waaronder, maar niet beperkt tot, wanneer Gebruikers onze site bezoeken, een formulier invullen, en in verband met andere activiteiten, diensten, functies of middelen die we op onze Site beschikbaar stellen. Gebruikers kunnen onze Site anoniem bezoeken. We verzamelen persoonlijk identificeerbare informatie van Gebruikers alleen als zij deze informatie vrijwillig aan ons verstrekken. Gebruikers kunnen altijd weigeren om persoonlijk identificeerbare informatie te verstrekken, behalve dat dit hen kan verhinderen deel te nemen aan bepaalde Site-gerelateerde activiteiten.",
  "non_personal_info_title": "Niet-Persoonlijk Identificeerbare Informatie",
  "non_personal_info": "We kunnen niet-persoonlijk identificeerbare informatie over Gebruikers verzamelen telkens wanneer zij interactie hebben met onze Site. Niet-persoonlijk identificeerbare informatie kan de naam van de browser, het type computer en technische informatie over de manier waarop Gebruikers verbinding maken met onze Site omvatten, zoals het besturingssysteem en de gebruikte internetdienstverleners en andere soortgelijke informatie.",
  "cookies_title": "Webbrowser Cookies",
  "cookies": "Onze Site kan 'cookies' gebruiken om de Gebruikerservaring te verbeteren. De webbrowser van de Gebruiker plaatst cookies op hun harde schijf voor archiveringsdoeleinden en soms om informatie over hen te volgen. Gebruikers kunnen ervoor kiezen om hun webbrowser zo in te stellen dat cookies worden geweigerd, of om hen te waarschuwen wanneer cookies worden verzonden. Als ze dit doen, merk op dat sommige delen van de Site mogelijk niet goed functioneren.",
  "data_usage_title": "Hoe We Verzamelde Informatie Gebruiken",
  "data_usage": "TikoSave.com verzamelt of bewaart jouw gegevens niet, punt.",
  "advertising_title": "Advertenties",
  "advertising": "Advertenties die op onze site verschijnen, kunnen aan Gebruikers worden geleverd door advertentiepartners, die cookies kunnen plaatsen. Deze cookies stellen de advertentieserver in staat om je computer te herkennen telkens wanneer ze je een online advertentie sturen om niet-persoonlijk identificeerbare informatie over jou of anderen die je computer gebruiken te verzamelen. Deze informatie stelt advertentienetwerken in staat om, onder andere, gerichte advertenties te leveren die zij geloven dat voor jou het meest interessant zullen zijn. Dit privacybeleid dekt niet het gebruik van cookies door adverteerders.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Sommige advertenties kunnen worden geleverd door Google. Google's gebruik van de DART-cookie stelt het in staat om advertenties aan Gebruikers te tonen op basis van hun bezoek aan onze Site en andere sites op het internet. DART gebruikt 'niet-persoonlijk identificeerbare informatie' en volgt GEEN persoonlijke informatie over je, zoals je naam, e-mailadres, fysiek adres, enz. Je kunt het gebruik van de DART-cookie uitschakelen door het privacybeleid van het Google-advertentie- en inhoudsnetwerk te bezoeken op https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Wijzigingen in Dit Privacybeleid",
  "policy_changes": "TikoSave.com heeft de discretie om dit privacybeleid op elk moment te updaten. Wanneer we dit doen, plaatsen we een melding op de hoofdpagina van onze Site en herzien we de bijgewerkte datum onderaan deze pagina. We moedigen Gebruikers aan om deze pagina regelmatig te controleren op eventuele wijzigingen om op de hoogte te blijven van hoe we helpen de persoonlijke informatie die we verzamelen te beschermen. Je erkent en gaat ermee akkoord dat het jouw verantwoordelijkheid is om dit privacybeleid periodiek te herzien en op de hoogte te zijn van wijzigingen.",
  "acceptance_title": "Jouw Aanvaarding van Deze Voorwaarden",
  "acceptance": "Door deze Site te gebruiken, geef je aan dat je dit beleid accepteert. Als je niet akkoord gaat met dit beleid, gebruik onze Site dan niet. Het voortgezette gebruik van de Site na het plaatsen van wijzigingen in dit beleid wordt beschouwd als jouw acceptatie van die wijzigingen."
}