{
  "title": "Gebruiksvoorwaarden",
  "description": "Bekijk de gebruiksvoorwaarden van TikoSave.com. Begrijp je rechten, verplichtingen en juridische disclaimers bij het gebruik van onze TikTok video downloadsite.",
  "agreement_title": "Aanvaarding van de Voorwaarden",
  "agreement_description": "Door deze website te bezoeken, ga je akkoord met deze gebruiksvoorwaarden, alle toepasselijke wetten en regelgeving, en ben je verantwoordelijk voor het naleven van alle toepasselijke lokale wetten. Als je niet akkoord gaat met een van deze voorwaarden, is het gebruik van of toegang tot deze website verboden.",
  "license_title": "Gebruikslicentie",
  "license_description": "Toestemming wordt verleend om tijdelijk materiaal (informatie of software) op de TikoSave.com website te downloaden voor persoonlijk, niet-commercieel, tijdelijk bekijken. Dit is een licentie, geen overdracht van eigendom, en onder deze licentie mag je niet:",
  "license_restriction_1": "Het materiaal wijzigen of kopiëren;",
  "license_restriction_2": "Het materiaal gebruiken voor commerciële doeleinden of openbare vertoning (commercieel of niet-commercieel);",
  "license_restriction_3": "Auteursrechtvermeldingen of andere eigendomsvermeldingen uit het materiaal verwijderen;",
  "license_restriction_4": "Het materiaal overdragen aan een andere persoon of het materiaal 'spiegelen' op een andere server.",
  "disclaimer_title": "Disclaimer",
  "disclaimer_description": "Het materiaal op de TikoSave.com website wordt aangeboden 'zoals het is'. TikoSave.com geeft geen enkele garantie, expliciet of impliciet, en wijst hierbij alle andere garanties af, inclusief, maar niet beperkt tot, impliciete garanties of voorwaarden van verkoopbaarheid, geschiktheid voor een specifiek doel, of niet-inbreuk op intellectueel eigendom of andere rechten.",
  "limitations_title": "Beperking van Aansprakelijkheid",
  "limitations_description": "In geen geval zijn TikoSave.com of haar leveranciers aansprakelijk voor enige schade (inclusief, maar niet beperkt tot, schade door verlies van gegevens of winst, of door bedrijfsonderbreking) die voortvloeit uit het gebruik of het onvermogen om het materiaal op de TikoSave.com website te gebruiken.",
  "revisions_title": "Herzieningen en Fouten",
  "revisions_description": "Het materiaal dat op de TikoSave.com website verschijnt, kan technische, typografische of fotografische fouten bevatten. TikoSave.com garandeert niet dat het materiaal op haar website accuraat, volledig of actueel is.",
  "links_title": "Links",
  "links_description": "TikoSave.com heeft niet alle sites die aan haar website zijn gelinkt beoordeeld en is niet verantwoordelijk voor de inhoud van dergelijke gelinkte sites. Het opnemen van een link impliceert geen goedkeuring door TikoSave.com van de site.",
  "modifications_title": "Wijzigingen in de Gebruiksvoorwaarden",
  "modifications_description": "TikoSave.com kan de gebruiksvoorwaarden van haar website te allen tijde zonder voorafgaande kennisgeving wijzigen. Door deze website te gebruiken, ga je akkoord met de dan geldende gebruiksvoorwaarden."
}