{
  "title": "Gebruiksvoorwaarden",
  "description": "Bekijk de Gebruiksvoorwaarden voor TikoSave.com. Begrijp jouw rechten, verantwoordelijkheden en juridische disclaimers bij het gebruik van onze TikTok Video Downloader website.",
  "agreement_title": "Akkoord met de Voorwaarden",
  "agreement_description": "Door deze website te bezoeken, ga je akkoord met gebonden te zijn aan de Gebruiksvoorwaarden van deze website, alle toepasselijke wetten en regelgeving, en ga je ermee akkoord dat je verantwoordelijk bent voor het naleven van toepasselijke lokale wetten. Als je niet akkoord gaat met een van deze voorwaarden, is het je verboden deze site te gebruiken of te bezoeken.",
  "license_title": "Gebruikslicentie",
  "license_description": "Toestemming wordt verleend om tijdelijk één kopie van de materialen (informatie of software) op de TikoSave.com website te downloaden voor persoonlijk, niet-commercieel, tijdelijk bekijken. Dit is de toekenning van een licentie, geen overdracht van eigendom, en onder deze licentie mag je niet:",
  "license_restriction_1": "De materialen wijzigen of kopiëren;",
  "license_restriction_2": "De materialen gebruiken voor commerciële doeleinden, of voor openbare vertoning (commercieel of niet-commercieel);",
  "license_restriction_3": "Auteursrecht of andere eigendomsaanduidingen uit de materialen verwijderen;",
  "license_restriction_4": "De materialen overdragen aan een andere persoon of de materialen 'spiegelen' op een andere server.",
  "disclaimer_title": "Disclaimer",
  "disclaimer_description": "De materialen op de TikoSave.com website worden geleverd 'zoals ze zijn'. TikoSave.com geeft geen garanties, expliciet of impliciet, en wijst hierbij alle andere garanties af en ontkent deze, inclusief, zonder beperking, impliciete garanties of voorwaarden van verkoopbaarheid, geschiktheid voor een bepaald doel, of niet-inbreuk op intellectueel eigendom of andere schending van rechten.",
  "limitations_title": "Beperkingen",
  "limitations_description": "In geen geval zal Tmate.cc of haar leveranciers aansprakelijk zijn voor enige schade (inclusief, zonder beperking, schade door verlies van gegevens of winst, of door bedrijfsonderbreking) die voortvloeit uit het gebruik of de onmogelijkheid om de materialen op de TikoSave.com internetsite te gebruiken.",
  "revisions_title": "Herzieningen en Errata",
  "revisions_description": "De materialen die verschijnen op de Tmate.cc website kunnen technische, typografische of fotografische fouten bevatten. TikoSave.com garandeert niet dat de materialen op haar website accuraat, volledig of actueel zijn.",
  "links_title": "Links",
  "links_description": "TikoSave.com heeft niet alle sites die gelinkt zijn aan haar internetwebsite beoordeeld en is niet verantwoordelijk voor de inhoud van dergelijke gelinkte sites. Het opnemen van een link impliceert geen goedkeuring door TikoSave.com van de site.",
  "modifications_title": "Wijzigingen in de Gebruiksvoorwaarden van de Site",
  "modifications_description": "TikoSave.com kan deze gebruiksvoorwaarden voor haar website op elk moment zonder kennisgeving herzien. Door deze website te gebruiken, ga je akkoord met gebonden te zijn aan de dan geldende versie van deze gebruiksvoorwaarden."
}