{
  "title": "Gizlilik Politikası",
  "description": "Tmate.cc'nin kişisel ve kişisel olmayan bilgileriniz, çerezler ve veri kullanımıyla nasıl başa çıktığını Gizlilik Politikamızda öğrenin.",
  "last_revised": "Son Güncelleme",
  "revision_date": "5 Mayıs 2025",
  "intro_title": "Giriş",
  "intro": "Gizlilik uygulamalarımızla tanışmak için bir dakikanızı ayırın ve herhangi bir sorunuz olursa bizimle iletişime geçin.",
  "personal_info_title": "Kişisel Tanımlayıcı Bilgiler",
  "personal_info": "Kullanıcıların sitemizi ziyaret ettiğinde, bir form doldurduğunda ve sitemizde sunduğumuz diğer etkinlikler, hizmetler, özellikler veya kaynaklarla bağlantılı olarak, kişisel tanımlayıcı bilgileri çeşitli yollarla toplayabiliriz. Kullanıcılar sitemizi anonim olarak ziyaret edebilir. Kişisel tanımlayıcı bilgileri yalnızca kullanıcılar bize gönüllü olarak sağladığında toplarız. Kullanıcılar, belirli site ile ilgili etkinliklere katılmalarını engelleyebilecek durumlar hariç, kişisel tanımlayıcı bilgi sağlamayı her zaman reddedebilir.",
  "non_personal_info_title": "Kişisel Olmayan Tanımlayıcı Bilgiler",
  "non_personal_info": "Kullanıcılar sitemizle etkileşimde bulunduklarında, kişisel olmayan tanımlayıcı bilgileri toplayabiliriz. Kişisel olmayan tanımlayıcı bilgiler, tarayıcı adı, bilgisayar türü ve kullanıcıların sitemize bağlanma yöntemleri hakkında teknik bilgiler (örneğin, işletim sistemi ve kullanılan internet servis sağlayıcıları) ve benzer bilgileri içerebilir.",
  "cookies_title": "Web Tarayıcı Çerezleri",
  "cookies": "Sitemiz, kullanıcı deneyimini iyileştirmek için 'çerezler' kullanabilir. Kullanıcının web tarayıcısı, kayıt tutma amacıyla ve bazen kullanıcılar hakkında bilgi izlemek için sabit diskine çerezler yerleştirir. Kullanıcılar, tarayıcılarını çerezleri reddedecek veya çerez gönderildiğinde uyarı verecek şekilde ayarlayabilir. Bunu yaparlarsa, sitenin bazı bölümlerinin düzgün çalışmayabileceğini unutmayın.",
  "data_usage_title": "Toplanan Bilgileri Nasıl Kullanıyoruz",
  "data_usage": "TikoSave.com verilerinizi toplamaz veya saklamaz, nokta.",
  "advertising_title": "Reklamlar",
  "advertising": "Sitemizde görünen reklamlar, çerezler yerleştirebilen reklam ortakları tarafından kullanıcılara sunulabilir. Bu çerezler, reklam sunucusunun her çevrimiçi reklam gönderdiğinde bilgisayarınızı tanımasını sağlar ve siz veya bilgisayarınızı kullanan diğer kişiler hakkında kişisel olmayan tanımlayıcı bilgileri derler. Bu bilgiler, reklam ağlarının, sizin için en ilgi çekici olduğunu düşündükleri hedeflenmiş reklamlar sunmasını sağlar. Bu Gizlilik Politikası, reklamverenler tarafından çerez kullanımını kapsamaz.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Bazı reklamlar Google tarafından sunulabilir. Google'ın DART çerezini kullanması, kullanıcıların sitemizi ve internetteki diğer siteleri ziyaretlerine dayanarak reklam sunmasını sağlar. DART, 'kişisel olmayan tanımlayıcı bilgiler' kullanır ve adınız, e-posta adresiniz, fiziksel adresiniz gibi kişisel bilgileri İZLEMEZ. DART çerezinin kullanımını, Google reklam ve içerik ağı gizlilik politikasını ziyaret ederek devre dışı bırakabilirsiniz: https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Bu Gizlilik Politikasında Değişiklikler",
  "policy_changes": "TikoSave.com, bu Gizlilik Politikasını herhangi bir zamanda güncelleme hakkına sahiptir. Bunu yaptığımızda, sitemizin ana sayfasında bir bildirim yayınlayacağız ve bu sayfanın altındaki güncellenmiş tarihi revize edeceğiz. Kullanıcıları, topladığımız kişisel bilgileri nasıl koruduğumuz hakkında bilgi sahibi olmak için bu sayfayı sık sık kontrol etmeye teşvik ediyoruz. Bu Gizlilik Politikasını periyodik olarak gözden geçirmenin ve değişikliklerden haberdar olmanın sizin sorumluluğunuzda olduğunu kabul edersiniz.",
  "acceptance_title": "Bu Şartları Kabul Etmeniz",
  "acceptance": "Bu Siteyi kullanarak, bu politikayı kabul ettiğinizi belirtirsiniz. Bu politikayı kabul etmiyorsanız, lütfen sitemizi kullanmayın. Bu politikada yapılan değişikliklerin yayınlanmasından sonra Siteyi kullanmaya devam etmeniz, bu değişiklikleri kabul ettiğiniz anlamına gelecektir."
}