{
  "title": "Gizlilik Politikası",
  "description": "TikoSave.com'un kişisel ve kişisel olmayan verilerinizi, çerezleri ve veri kullanımını nasıl işlediğini anlamak için gizlilik politikamızı okuyun.",
  "last_revised": "Son Güncelleme",
  "revision_date": "5 Mayıs 2025",
  "intro_title": "Giriş",
  "intro": "Gizlilik politikamızı okumak için bir dakikanızı ayırın. Sorularınız varsa bizimle iletişime geçin.",
  "personal_info_title": "Kişisel Veriler",
  "personal_info": "Kişisel verileri çeşitli yollarla toplayabiliriz, örneğin kullanıcılar sitemizi ziyaret ettiğinde, form doldurduğunda veya sitemizde sunduğumuz diğer etkinlikler, hizmetler, özellikler veya kaynakları kullandığında. Kullanıcılar sitemizi anonim olarak ziyaret edebilir. Kişisel verileri yalnızca kullanıcılar gönüllü olarak sağladığında toplarız. Kullanıcılar her zaman kişisel veri sağlamayı reddedebilir, ancak bu, siteyle ilgili belirli etkinliklere katılma yeteneklerini sınırlayabilir.",
  "non_personal_info_title": "Kişisel Olmayan Veriler",
  "non_personal_info": "Kullanıcılar sitemizle etkileşime geçtiğinde kişisel olmayan veriler toplayabiliriz. Kişisel olmayan veriler, tarayıcı adları, bilgisayar türü, kullanıcıların sitemize bağlantı kurma yolları hakkında teknik bilgiler (kullanılan işletim sistemi ve internet servis sağlayıcıları gibi) ve benzer bilgileri içerebilir.",
  "cookies_title": "Tarayıcı Çerezleri",
  "cookies": "Sitemiz, kullanıcı deneyimini iyileştirmek için 'çerezler' kullanabilir. Kullanıcının web tarayıcısı, kayıt tutma amacıyla ve bazen kullanıcılar hakkında bilgi izlemek için sabit diske çerezler yerleştirir. Kullanıcılar, tarayıcılarını çerezleri reddedecek veya çerezler gönderildiğinde uyarı verecek şekilde ayarlayabilir. Bu durumda, sitenin bazı bölümleri düzgün çalışmayabilir.",
  "data_usage_title": "Toplanan Bilgiler Nasıl Kullanılır",
  "data_usage": "TikoSave.com verilerinizi toplamaz veya saklamaz. Bu kadar.",
  "advertising_title": "Reklamlar",
  "advertising": "Sitemizde görünen reklamlar, çerezleri ayarlayabilen reklam ortakları tarafından kullanıcılara sunulabilir. Bu çerezler, reklam sunucusunun her çevrimiçi reklam gönderdiğinde bilgisayarınızı tanımasını sağlar ve siz veya bilgisayarınızı kullanan diğer kişiler hakkında kişisel olmayan veriler toplar. Bu bilgiler, reklam ağlarının sizin için en ilgi çekici olduğunu düşündükleri hedefli reklamlar sunmasını sağlar. Bu gizlilik politikası, reklamverenler tarafından çerez kullanımını kapsamaz.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Bazı reklamlar Google tarafından sağlanabilir. Google'ın DART çerezi kullanımı, sitemizi ve internetteki diğer siteleri ziyaretlerinize dayalı olarak kullanıcılara reklam sunmasını sağlar. DART, adınız, e-posta adresiniz, fiziksel adresiniz gibi kişisel bilgileri izlemeyen 'kişisel olmayan veriler' kullanır. DART çerezini kullanmaktan vazgeçmek için Google reklam ve içerik ağı gizlilik politikasını https://policies.google.com/technologies/ads adresinden ziyaret edebilirsiniz.",
  "policy_changes_title": "Gizlilik Politikasında Değişiklikler",
  "policy_changes": "TikoSave.com, bu gizlilik politikasını herhangi bir zamanda güncelleme hakkını saklı tutar. Bunu yaptığımızda, ana sayfamızda bir bildirim yayınlayacağız ve bu sayfanın altındaki güncelleme tarihini revize edeceğiz. Kullanıcıları, toplanan kişisel verileri korumak için nasıl yardımcı olduğumuz hakkında bilgi sahibi olmak için bu sayfayı düzenli olarak kontrol etmeye teşvik ediyoruz. Bu gizlilik politikasını periyodik olarak gözden geçirmenin ve değişikliklerden haberdar olmanın sizin sorumluluğunuzda olduğunu kabul edersiniz.",
  "acceptance_title": "Şartların Kabulü",
  "acceptance": "Bu siteyi kullanarak, bu politikayı kabul ettiğinizi belirtirsiniz. Bu politikaya katılmıyorsanız, sitemizi kullanmayın. Bu politikada yapılan değişikliklerin yayınlanmasından sonra siteyi kullanmaya devam etmeniz, bu değişiklikleri kabul ettiğiniz anlamına gelir."
}