{
  "title": "Kullanım Şartları",
  "description": "TikoSave.com'un Kullanım Şartlarını inceleyin. TikTok Video İndirme web sitemizi kullanırken haklarınızı, sorumluluklarınızı ve yasal sorumluluk reddini anlayın.",
  "agreement_title": "Şartlara Uyum",
  "agreement_description": "Bu web sitesini ziyaret ederek, bu web sitesinin Kullanım Şartlarına, tüm geçerli yasalara ve düzenlemelere bağlı olmayı kabul edersiniz ve geçerli yerel yaslara uyma sorumluluğunun size ait olduğunu kabul edersiniz. Bu şartlardan herhangi birine katılmıyorsanız, bu siteyi kullanmanız veya erişmeniz yasaktır.",
  "license_title": "Kullanım Lisansı",
  "license_description": "TikoSave.com web sitesindeki materyalleri (bilgi veya yazılım) yalnızca kişisel, ticari olmayan geçici görüntüleme için geçici olarak bir kopyasını indirme izni verilir. Bu bir lisans verilmesi olup, mülkiyet devri değildir ve bu lisans kapsamında şunları yapamazsınız:",
  "license_restriction_1": "Materyalleri değiştirmek veya kopyalamak;",
  "license_restriction_2": "Materyalleri ticari amaçlarla veya kamuya açık sergileme (ticari veya ticari olmayan) için kullanmak;",
  "license_restriction_3": "Materyallerden telif hakkı veya diğer mülkiyet bildirimlerini kaldırmak;",
  "license_restriction_4": "Materyalleri başka bir kişiye aktarmak veya materyalleri başka bir sunucuda 'yansıtmak'.",
  "disclaimer_title": "Sorumluluk Reddi",
  "disclaimer_description": "TikoSave.com web sitesindeki materyaller 'olduğu gibi' sağlanır. TikoSave.com, açık veya zımni hiçbir garanti vermez ve işbu belgeyle, satılabilirlik, belirli bir amaca uygunluk veya fikri mülkiyetin ihlal edilmemesi veya diğer hakların ihlali ile ilgili zımni garantiler veya koşullar dahil ancak bunlarla sınırlı olmamak üzere tüm diğer garantileri reddeder ve geçersiz kılar.",
  "limitations_title": "Sınırlamalar",
  "limitations_description": "Hiçbir durumda Tmate.cc veya tedarikçileri, TikoSave.com internet sitesindeki materyallerin kullanımı veya kullanılamaması nedeniyle ortaya çıkan herhangi bir zarardan (veri veya kar kaybı veya iş kesintisi nedeniyle oluşan zararlar dahil ancak bunlarla sınırlı olmamak üzere) sorumlu olmayacaktır.",
  "revisions_title": "Revizyonlar ve Hatalar",
  "revisions_description": "Tmate.cc web sitesinde yer alan materyaller teknik, tipografik veya fotoğrafik hatalar içerebilir. TikoSave.com, web sitesindeki materyallerin doğru, eksiksiz veya güncel olduğunu garanti etmez.",
  "links_title": "Bağlantılar",
  "links_description": "TikoSave.com, internet web sitesine bağlı tüm siteleri incelemedi ve bu tür bağlantılı sitelerin içeriğinden sorumlu değildir. Herhangi bir bağlantının dahil edilmesi, TikoSave.com tarafından sitenin onaylandığı anlamına gelmez.",
  "modifications_title": "Site Kullanım Şartlarında Değişiklikler",
  "modifications_description": "TikoSave.com, web sitesi için bu Kullanım Şartlarını herhangi bir zamanda bildirimde bulunmaksızın revize edebilir. Bu web sitesini kullanarak, bu Kullanım Şartlarının o anki sürümüne bağlı olmayı kabul edersiniz."
}