{
  "title": "Kullanım Şartları",
  "description": "TikoSave.com'un kullanım şartlarını okuyun. TikTok videolarını indirmek için sitemizi kullanırken haklarınızı, sorumluluklarınızı ve yasal feragatnameleri anlayın.",
  "agreement_title": "Şartların Kabulü",
  "agreement_description": "Bu siteyi kullanarak, bu kullanım şartlarını, tüm geçerli yasaları ve düzenlemeleri kabul etmiş olursunuz ve yerel yasalara uyma sorumluluğunu üstlenirsiniz. Bu şartlardan herhangi birine katılmıyorsanız, bu siteyi kullanmanız veya erişmeniz yasaktır.",
  "license_title": "Kullanım Lisansı",
  "license_description": "TikoSave.com sitesinden materyalleri (bilgi veya yazılım) yalnızca kişisel, ticari olmayan geçici görüntüleme için geçici olarak indirme izni veriyoruz. Bu bir lisans olup mülkiyet devri değildir ve bu lisans kapsamında şunları yapamazsınız:",
  "license_restriction_1": "Materyalleri değiştirmek veya kopyalamak;",
  "license_restriction_2": "Materyalleri ticari amaçlarla veya halka açık gösterim (ticari veya ticari olmayan) için kullanmak;",
  "license_restriction_3": "Materyallerden telif hakkı veya diğer mülkiyet bildirimlerini kaldırmak;",
  "license_restriction_4": "Materyalleri başka bir kişiye aktarmak veya başka bir sunucuda materyalleri 'yansıtmak'.",
  "disclaimer_title": "Feragatname",
  "disclaimer_description": "TikoSave.com sitesindeki materyaller 'olduğu gibi' sağlanır. TikoSave.com, açık veya zımni hiçbir garanti vermez ve işbu belge ile ticari elverişlilik, belirli bir amaca uygunluk veya fikri mülkiyet haklarının ihlal edilmemesi ya da diğer hakların ihlal edilmemesi gibi zımni garantiler veya koşullar da dahil olmak üzere diğer tüm garantilerden feragat eder.",
  "limitations_title": "Sorumluluk Sınırlaması",
  "limitations_description": "TikoSave.com veya tedarikçileri, TikoSave.com sitesindeki materyallerin kullanımı veya kullanılamamasından kaynaklanan herhangi bir zarardan (veri kaybı veya kar kaybı veya iş kesintisi nedeniyle oluşan zararlar dahil ancak bunlarla sınırlı olmamak üzere) hiçbir durumda sorumlu tutulamaz.",
  "revisions_title": "Revizyonlar ve Hatalar",
  "revisions_description": "TikoSave.com sitesinde yer alan materyaller teknik, tipografik veya fotoğrafik hatalar içerebilir. TikoSave.com, sitesindeki materyallerin doğru, eksiksiz veya güncel olduğunu garanti etmez.",
  "links_title": "Bağlantılar",
  "links_description": "TikoSave.com, sitesine bağlı tüm siteleri incelemedi ve bu tür bağlantılı sitelerin içeriğinden sorumlu değildir. Herhangi bir bağlantının dahil edilmesi, TikoSave.com tarafından sitenin onaylandığı anlamına gelmez.",
  "modifications_title": "Kullanım Şartlarında Değişiklikler",
  "modifications_description": "TikoSave.com, sitesinin kullanım şartlarını herhangi bir zamanda önceden bildirim yapmadan değiştirebilir. Bu siteyi kullanarak, o anki kullanım şartlarına bağlı olmayı kabul edersiniz."
}