{
  "title": "Політика конфіденційності",
  "description": "Дізнайтесь, як Tmate.cc обробляє ваші особисті та неособисті дані, файли cookie та використання даних у нашій Політиці конфіденційності.",
  "last_revised": "Останнє оновлення",
  "revision_date": "5 травня 2025",
  "intro_title": "Вступ",
  "intro": "Приділіть хвилинку, щоб ознайомитися з нашими практиками конфіденційності, і зв’яжіться з нами, якщо у вас є запитання.",
  "personal_info_title": "Особисті ідентифікаційні дані",
  "personal_info": "Ми можемо збирати особисті ідентифікаційні дані від користувачів різними способами, зокрема, коли користувачі відвідують наш сайт, заповнюють форму та у зв’язку з іншими діями, послугами, функціями чи ресурсами, які ми надаємо на нашому сайті. Користувачі можуть відвідувати наш сайт анонімно. Ми збираємо особисті ідентифікаційні дані від користувачів лише тоді, коли вони добровільно надають нам цю інформацію. Користувачі завжди можуть відмовитися від надання особистих ідентифікаційних даних, за винятком випадків, коли це може перешкодити їм брати участь у певних діях, пов’язаних із сайтом.",
  "non_personal_info_title": "Неособисті ідентифікаційні дані",
  "non_personal_info": "Ми можемо збирати неособисті ідентифікаційні дані про користувачів щоразу, коли вони взаємодіють із нашим сайтом. Неособисті ідентифікаційні дані можуть включати назву браузера, тип комп’ютера та технічну інформацію про способи підключення користувачів до нашого сайту, такі як операційна система та постачальники інтернет-послуг, що використовуються, а також іншу подібну інформацію.",
  "cookies_title": "Файли cookie веб-браузера",
  "cookies": "Наш сайт може використовувати 'файли cookie' для покращення досвіду користувача. Веб-браузер користувача розміщує файли cookie на їхньому жорсткому диску для цілей ведення записів і, іноді, для відстеження інформації про них. Користувачі можуть налаштувати свій веб-браузер так, щоб він відхиляв файли cookie або попереджав, коли файли cookie надсилаються. Якщо вони це зроблять, зверніть увагу, що деякі частини сайту можуть не працювати належним чином.",
  "data_usage_title": "Як ми використовуємо зібрану інформацію",
  "data_usage": "TikoSave.com не збирає та не зберігає ваші дані, крапка.",
  "advertising_title": "Реклама",
  "advertising": "Реклама, що з’являється на нашому сайті, може надаватися користувачам рекламними партнерами, які можуть встановлювати файли cookie. Ці файли cookie дозволяють рекламному серверу розпізнавати ваш комп’ютер щоразу, коли вони надсилають вам онлайн-рекламу, щоб збирати неособисті ідентифікаційні дані про вас або інших, хто використовує ваш комп’ютер. Ця інформація дозволяє рекламним мережам, зокрема, надавати цільову рекламу, яка, на їхню думку, буде для вас найбільш цікавою. Ця Політика конфіденційності не охоплює використання файлів cookie рекламодавцями.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Деякі з реклам можуть надаватися Google. Використання Google файлу cookie DART дозволяє показувати рекламу користувачам на основі їхніх відвідувань нашого сайту та інших сайтів в Інтернеті. DART використовує 'неособисті ідентифікаційні дані' і НЕ відстежує особисті дані про вас, такі як ваше ім’я, адреса електронної пошти, фізична адреса тощо. Ви можете відмовитися від використання файлу cookie DART, відвідавши політику конфіденційності рекламної та контентної мережі Google за адресою https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Зміни в цій Політиці конфіденційності",
  "policy_changes": "TikoSave.com має право оновлювати цю Політику конфіденційності в будь-який час. Коли ми це зробимо, ми опублікуємо повідомлення на головній сторінці нашого сайту та оновимо дату оновлення внизу цієї сторінки. Ми закликаємо користувачів часто перевіряти цю сторінку на предмет будь-яких змін, щоб залишатися в курсі того, як ми допомагаємо захищати зібрані нами особисті дані. Ви визнаєте та погоджуєтеся, що періодичний перегляд цієї Політики конфіденційності та ознайомлення з модифікаціями є вашою відповідальністю.",
  "acceptance_title": "Ваша згода з цими умовами",
  "acceptance": "Використовуючи цей сайт, ви погоджуєтеся з цією політикою. Якщо ви не згодні з цією політикою, будь ласка, не використовуйте наш сайт. Продовження використання сайту після публікації змін у цій політиці вважатиметься вашою згодою з цими змінами."
}