{
  "title": "Політика конфіденційності",
  "description": "Ознайомтеся з політикою конфіденційності TikoSave.com, щоб зрозуміти, як ми обробляємо ваші особисті та неособисті дані, файли cookie та використання даних.",
  "last_revised": "Останнє оновлення",
  "revision_date": "5 травня 2025",
  "intro_title": "Вступ",
  "intro": "Приділіть хвилинку, щоб ознайомитися з нашою політикою конфіденційності. Якщо у вас є запитання, зв’яжіться з нами.",
  "personal_info_title": "Особисті дані",
  "personal_info": "Ми можемо збирати особисті дані різними способами, наприклад, коли користувачі відвідують наш сайт, заповнюють форму або використовують інші дії, послуги, функції чи ресурси, які ми пропонуємо на сайті. Користувачі можуть відвідувати наш сайт анонімно. Ми збираємо особисті дані лише тоді, коли користувачі добровільно їх надають. Користувачі завжди можуть відмовитися від надання особистих даних, але це може обмежити їхню можливість брати участь у певних діях, пов’язаних із сайтом.",
  "non_personal_info_title": "Неособисті дані",
  "non_personal_info": "Ми можемо збирати неособисті дані про користувачів, коли вони взаємодіють із нашим сайтом. Неособисті дані можуть включати назву браузера, тип комп’ютера, технічну інформацію про способи підключення користувачів до нашого сайту (наприклад, операційна система та постачальники інтернет-послуг) та подібну інформацію.",
  "cookies_title": "Файли cookie браузера",
  "cookies": "Наш сайт може використовувати 'файли cookie' для покращення користувацького досвіду. Веб-браузер користувача розміщує файли cookie на жорсткому диску для ведення записів і, іноді, для відстеження інформації про користувачів. Користувачі можуть налаштувати свій браузер так, щоб він відхиляв файли cookie або попереджав, коли файли cookie надсилаються. У такому разі деякі частини сайту можуть не працювати належним чином.",
  "data_usage_title": "Як використовуються зібрані дані",
  "data_usage": "TikoSave.com не збирає та не зберігає ваші дані. Це все.",
  "advertising_title": "Реклама",
  "advertising": "Реклама, що з’являється на нашому сайті, може надаватися рекламними партнерами, які можуть встановлювати файли cookie. Ці файли cookie дозволяють рекламному серверу розпізнавати ваш комп’ютер щоразу, коли вам надсилається онлайн-реклама, і збирати неособисті дані про вас або інших користувачів вашого комп’ютера. Ця інформація дозволяє рекламним мережам надавати цільову рекламу, яка, на їхню думку, буде для вас найбільш цікавою. Ця політика конфіденційності не охоплює використання файлів cookie рекламодавцями.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Деякі оголошення можуть надаватися Google. Використання Google файлу cookie DART дозволяє показувати рекламу користувачам на основі їхніх відвідувань нашого сайту та інших сайтів в Інтернеті. DART використовує 'неособисті дані' і не відстежує особисту інформацію, таку як ваше ім’я, електронна адреса, фізична адреса тощо. Ви можете відмовитися від використання файлу cookie DART, відвідавши політику конфіденційності рекламної та контентної мережі Google за адресою https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Зміни в політиці конфіденційності",
  "policy_changes": "TikoSave.com залишає за собою право оновлювати цю політику конфіденційності в будь-який час. Коли ми це робимо, ми розмістимо повідомлення на головній сторінці нашого сайту та оновимо дату оновлення внизу цієї сторінки. Ми заохочуємо користувачів регулярно перевіряти цю сторінку, щоб бути в курсі того, як ми допомагаємо захищати зібрані особисті дані. Ви визнаєте, що періодична перевірка цієї політики конфіденційності та ознайомлення зі змінами є вашою відповідальністю.",
  "acceptance_title": "Прийняття умов",
  "acceptance": "Використовуючи цей сайт, ви підтверджуєте, що приймаєте цю політику. Якщо ви не згодні з цією політикою, не використовуйте наш сайт. Продовження використання сайту після публікації змін до цієї політики вважатиметься вашою згодою з цими змінами."
}