{
  "title": "Умови використання",
  "description": "Ознайомтеся з умовами використання TikoSave.com. Дізнайтесь про свої права, обов’язки та юридичні застереження під час використання нашого сайту для завантаження відео TikTok.",
  "agreement_title": "Прийняття умов",
  "agreement_description": "Використовуючи цей сайт, ви погоджуєтеся з цими умовами використання, усіма чинними законами та правилами, а також берете на себе відповідальність за дотримання місцевих законів. Якщо ви не згодні з будь-якою з цих умов, вам заборонено використовувати або отримувати доступ до цього сайту.",
  "license_title": "Ліцензія на використання",
  "license_description": "Ми надаємо дозвіл на тимчасове завантаження матеріалів (інформації або програмного забезпечення) з TikoSave.com лише для особистого, некомерційного тимчасового перегляду. Це ліцензія, а не передача права власності, і за цією ліцензією ви не можете:",
  "license_restriction_1": "Модифікувати або копіювати матеріали;",
  "license_restriction_2": "Використовувати матеріали для комерційних цілей або для публічного показу (комерційного чи некомерційного);",
  "license_restriction_3": "Видаляти будь-які авторські права або інші повідомлення про право власності з матеріалів;",
  "license_restriction_4": "Передавати матеріали іншій особі або 'віддзеркалювати' матеріали на іншому сервері.",
  "disclaimer_title": "Відмова від відповідальності",
  "disclaimer_description": "Матеріали на сайті TikoSave.com надаються 'як є'. TikoSave.com не надає жодних гарантій, явних чи неявних, і цим відмовляється від усіх інших гарантій, включаючи, але не обмежуючись, неявні гарантії або умови комерційної придатності, придатності для певної мети, не порушення прав інтелектуальної власності або інших прав.",
  "limitations_title": "Обмеження відповідальності",
  "limitations_description": "TikoSave.com або його постачальники за жодних обставин не несуть відповідальності за будь-які збитки (включаючи, але не обмежуючись, збитки через втрату даних, прибутку або перерви в бізнесі), що виникли внаслідок використання або неможливості використання матеріалів на сайті TikoSave.com.",
  "revisions_title": "Перегляди та помилки",
  "revisions_description": "Матеріали, розміщені на сайті TikoSave.com, можуть містити технічні, друкарські або фотографічні помилки. TikoSave.com не гарантує, що будь-які матеріали на сайті є точними, повними або актуальними.",
  "links_title": "Посилання",
  "links_description": "TikoSave.com не перевіряв усі сайти, пов’язані з його сайтом, і не несе відповідальності за вміст таких пов’язаних сайтів. Наявність будь-якого посилання не означає схвалення сайту з боку TikoSave.com.",
  "modifications_title": "Зміни умов використання",
  "modifications_description": "TikoSave.com може переглядати ці умови використання сайту в будь-який час без попереднього повідомлення. Використовуючи цей сайт, ви погоджуєтеся дотримуватися поточної версії цих умов використання."
}