{
  "title": "Умови використання",
  "description": "Ознайомтеся з Умовами використання TikoSave.com. Зрозумійте свої права, обов’язки та юридичні відмови від відповідальності під час використання нашого сайту для завантаження відео TikTok.",
  "agreement_title": "Згода з умовами",
  "agreement_description": "Відвідуючи цей веб-сайт, ви погоджуєтеся бути зв’язаними Умовами використання цього сайту, усіма застосовними законами та правилами, а також погоджуєтеся, що ви несете відповідальність за дотримання застосовних місцевих законів. Якщо ви не згодні з будь-якою з цих умов, вам заборонено використовувати або отримувати доступ до цього сайту.",
  "license_title": "Ліцензія на використання",
  "license_description": "Надається дозвіл на тимчасове завантаження однієї копії матеріалів (інформації або програмного забезпечення) на веб-сайті TikoSave.com виключно для особистого, некомерційного тимчасового перегляду. Це надання ліцензії, а не передача права власності, і за цією ліцензією ви не можете:",
  "license_restriction_1": "Модифікувати або копіювати матеріали;",
  "license_restriction_2": "Використовувати матеріали для будь-яких комерційних цілей або для публічного показу (комерційного чи некомерційного);",
  "license_restriction_3": "Видаляти будь-які позначки авторських прав або інших прав власності з матеріалів;",
  "license_restriction_4": "Передавати матеріали іншій особі або 'віддзеркалювати' матеріали на іншому сервері.",
  "disclaimer_title": "Відмова від відповідальності",
  "disclaimer_description": "Матеріали на веб-сайті TikoSave.com надаються 'як є'. TikoSave.com не надає жодних гарантій, явних чи неявних, і цим відмовляється та скасовує всі інші гарантії, включаючи, без обмеження, неявні гарантії або умови придатності до продажу, придатності для певної мети або непорушення інтелектуальної власності чи іншого порушення прав.",
  "limitations_title": "Обмеження",
  "limitations_description": "За жодних обставин Tmate.cc або його постачальники не несуть відповідальності за будь-які збитки (включаючи, без обмеження, збитки від втрати даних або прибутку або через перерви в діяльності), що виникають унаслідок використання або неможливості використання матеріалів на веб-сайті TikoSave.com.",
  "revisions_title": "Оновлення та помилки",
  "revisions_description": "Матеріали, що з’являються на веб-сайті Tmate.cc, можуть містити технічні, типографічні або фотографічні помилки. TikoSave.com не гарантує, що будь-які матеріали на його веб-сайті є точними, повними або актуальними.",
  "links_title": "Посилання",
  "links_description": "TikoSave.com не перевіряв усі сайти, пов’язані з його веб-сайтом, і не несе відповідальності за вміст таких пов’язаних сайтів. Включення будь-якого посилання не означає схвалення сайту з боку TikoSave.com.",
  "modifications_title": "Модифікація умов використання сайту",
  "modifications_description": "TikoSave.com може у будь-який час без повідомлення змінювати ці Умови використання для свого веб-сайту. Використовуючи цей веб-сайт, ви погоджуєтеся бути зв’язаними поточною версією цих Умов використання."
}