{
  "title": "Política de Privacidade",
  "description": "Saiba como o Tmate.cc lida com as suas informações pessoais e não pessoais, cookies e uso de dados na nossa Política de Privacidade.",
  "last_revised": "Última Revisão",
  "revision_date": "5 de maio de 2025",
  "intro_title": "Introdução",
  "intro": "Reserve um momento para se familiarizar com as nossas práticas de privacidade e contacte-nos se tiver alguma dúvida.",
  "personal_info_title": "Informações Pessoais Identificáveis",
  "personal_info": "Podemos recolher informações pessoais identificáveis dos Utilizadores de várias formas, incluindo, mas não limitado a, quando os Utilizadores visitam o nosso site, preenchem um formulário e em conexão com outras atividades, serviços, funcionalidades ou recursos que disponibilizamos no nosso Site. Os Utilizadores podem visitar o nosso Site anonimamente. Recolhemos informações pessoais identificáveis dos Utilizadores apenas se eles nos fornecerem essas informações voluntariamente. Os Utilizadores podem sempre recusar fornecer informações pessoais identificáveis, exceto que isso pode impedi-los de participar em certas atividades relacionadas com o Site.",
  "non_personal_info_title": "Informações Não Pessoais Identificáveis",
  "non_personal_info": "Podemos recolher informações não pessoais identificáveis sobre os Utilizadores sempre que interagem com o nosso Site. As informações não pessoais identificáveis podem incluir o nome do navegador, o tipo de computador e informações técnicas sobre os meios de ligação dos Utilizadores ao nosso Site, como o sistema operativo e os fornecedores de serviços de Internet utilizados e outras informações semelhantes.",
  "cookies_title": "Cookies do Navegador Web",
  "cookies": "O nosso Site pode usar 'cookies' para melhorar a experiência do Utilizador. O navegador web do Utilizador coloca cookies no seu disco rígido para fins de registo e, por vezes, para rastrear informações sobre eles. Os Utilizadores podem optar por configurar o seu navegador web para recusar cookies ou para alertá-los quando os cookies estão a ser enviados. Se o fizerem, note que algumas partes do Site podem não funcionar corretamente.",
  "data_usage_title": "Como Usamos as Informações Recolhidas",
  "data_usage": "O TikoSave.com não recolhe nem armazena os seus dados, ponto final.",
  "advertising_title": "Publicidade",
  "advertising": "Os anúncios que aparecem no nosso site podem ser entregues aos Utilizadores por parceiros de publicidade, que podem definir cookies. Estes cookies permitem que o servidor de anúncios reconheça o seu computador sempre que lhe enviam um anúncio online para compilar informações não pessoais identificáveis sobre si ou outros que usam o seu computador. Estas informações permitem que as redes de publicidade entreguem, entre outras coisas, anúncios direcionados que acreditam ser do maior interesse para si. Esta Política de Privacidade não cobre o uso de cookies por anunciantes.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Alguns dos anúncios podem ser fornecidos pelo Google. O uso do cookie DART pelo Google permite-lhe exibir anúncios aos Utilizadores com base nas suas visitas ao nosso Site e a outros sites na Internet. O DART usa 'informações não pessoais identificáveis' e NÃO rastreia informações pessoais sobre si, como o seu nome, endereço de e-mail, endereço físico, etc. Pode optar por não usar o cookie DART visitando a política de privacidade da rede de anúncios e conteúdo do Google em https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Alterações a Esta Política de Privacidade",
  "policy_changes": "O TikoSave.com tem a discricionariedade de atualizar esta Política de Privacidade a qualquer momento. Quando o fizermos, publicaremos uma notificação na página principal do nosso Site e revisaremos a data de atualização na parte inferior desta página. Encorajamos os Utilizadores a verificar frequentemente esta página para quaisquer alterações, de modo a manterem-se informados sobre como estamos a ajudar a proteger as informações pessoais que recolhemos. Reconhece e concorda que é sua responsabilidade rever periodicamente esta Política de Privacidade e estar ciente das modificações.",
  "acceptance_title": "A Sua Aceitação Destes Termos",
  "acceptance": "Ao usar este Site, indica que aceita esta política. Se não concordar com esta política, por favor, não use o nosso Site. O uso continuado do Site após a publicação de alterações a esta política será considerado como a sua aceitação dessas alterações."
}