{
  "title": "Termos de Utilização",
  "description": "Leia os termos de utilização do TikoSave.com. Compreenda os seus direitos, responsabilidades e isenções legais ao usar o nosso site para descarregar vídeos do TikTok.",
  "agreement_title": "Aceitação dos Termos",
  "agreement_description": "Ao usar este site, concorda com estes termos de utilização, todas as leis e regulamentos aplicáveis e assume a responsabilidade por cumprir quaisquer leis locais aplicáveis. Se não concordar com algum destes termos, está proibido de usar ou aceder a este site.",
  "license_title": "Licença de Utilização",
  "license_description": "Concedemos permissão para descarregar temporariamente materiais (informações ou software) do site TikoSave.com apenas para visualização pessoal, não comercial e transitória. Esta é uma licença, não uma transferência de propriedade, e sob esta licença não pode:",
  "license_restriction_1": "Modificar ou copiar os materiais;",
  "license_restriction_2": "Usar os materiais para fins comerciais ou para exibição pública (comercial ou não comercial);",
  "license_restriction_3": "Remover quaisquer direitos de autor ou outras notações de propriedade dos materiais;",
  "license_restriction_4": "Transferir os materiais para outra pessoa ou 'espelhar' os materiais em qualquer outro servidor.",
  "disclaimer_title": "Isenção de Responsabilidade",
  "disclaimer_description": "Os materiais no site TikoSave.com são fornecidos 'como estão'. O TikoSave.com não oferece garantias, expressas ou implícitas, e por este meio renuncia a todas as outras garantias, incluindo, sem limitação, garantias implícitas ou condições de comercialização, adequação a um propósito específico ou não violação de propriedade intelectual ou outros direitos.",
  "limitations_title": "Limitação de Responsabilidade",
  "limitations_description": "Em nenhum caso o TikoSave.com ou os seus fornecedores serão responsáveis por quaisquer danos (incluindo, sem limitação, danos por perda de dados ou lucros, ou devido a interrupção de negócios) decorrentes do uso ou incapacidade de usar os materiais no site TikoSave.com.",
  "revisions_title": "Revisões e Erros",
  "revisions_description": "Os materiais que aparecem no site TikoSave.com podem incluir erros técnicos, tipográficos ou fotográficos. O TikoSave.com não garante que qualquer material no seu site seja preciso, completo ou atual.",
  "links_title": "Links",
  "links_description": "O TikoSave.com não revisou todos os sites vinculados ao seu site e não é responsável pelo conteúdo de qualquer site vinculado. A inclusão de qualquer link não implica endosso pelo TikoSave.com do site.",
  "modifications_title": "Modificações dos Termos de Utilização",
  "modifications_description": "O TikoSave.com pode revisar estes termos de utilização do seu site a qualquer momento sem aviso prévio. Ao usar este site, concorda em estar vinculado à versão atual destes termos de utilização."
}