{
  "title": "Termos de Utilização",
  "description": "Reveja os Termos de Utilização do TikoSave.com. Compreenda os seus direitos, responsabilidades e isenções legais ao usar o nosso site de descarga de vídeos do TikTok.",
  "agreement_title": "Acordo com os Termos",
  "agreement_description": "Ao aceder a este site, concorda em estar vinculado aos Termos de Utilização deste site, todas as leis e regulamentos aplicáveis, e concorda que é responsável pelo cumprimento das leis locais aplicáveis. Se não concordar com algum destes termos, está proibido de usar ou aceder a este site.",
  "license_title": "Licença de Utilização",
  "license_description": "É concedida permissão para descarregar temporariamente uma cópia dos materiais (informações ou software) no site TikoSave.com apenas para visualização temporária pessoal e não comercial. Esta é a concessão de uma licença, não uma transferência de propriedade, e sob esta licença não pode:",
  "license_restriction_1": "Modificar ou copiar os materiais;",
  "license_restriction_2": "Usar os materiais para qualquer fim comercial, ou para qualquer exibição pública (comercial ou não comercial);",
  "license_restriction_3": "Remover quaisquer direitos de autor ou outras notações de propriedade dos materiais;",
  "license_restriction_4": "Transferir os materiais para outra pessoa ou 'espelhar' os materiais noutro servidor.",
  "disclaimer_title": "Isenção de Responsabilidade",
  "disclaimer_description": "Os materiais no site TikoSave.com são fornecidos 'tal como estão'. O TikoSave.com não oferece garantias, expressas ou implícitas, e por este meio renuncia e nega todas as outras garantias, incluindo, sem limitação, garantias implícitas ou condições de comercialização, adequação a um fim específico, ou não violação de propriedade intelectual ou outra violação de direitos.",
  "limitations_title": "Limitações",
  "limitations_description": "Em nenhum caso o Tmate.cc ou os seus fornecedores serão responsáveis por quaisquer danos (incluindo, sem limitação, danos por perda de dados ou lucros, ou devido a interrupção de negócios) decorrentes do uso ou incapacidade de usar os materiais no site da internet TikoSave.com.",
  "revisions_title": "Revisões e Erratas",
  "revisions_description": "Os materiais que aparecem no site Tmate.cc podem incluir erros técnicos, tipográficos ou fotográficos. O TikoSave.com não garante que qualquer dos materiais no seu site seja preciso, completo ou atual.",
  "links_title": "Links",
  "links_description": "O TikoSave.com não analisou todos os sites ligados ao seu site na internet e não é responsável pelo conteúdo de qualquer site ligado. A inclusão de qualquer link não implica endosso pelo TikoSave.com do site.",
  "modifications_title": "Modificações aos Termos de Utilização do Site",
  "modifications_description": "O TikoSave.com pode rever estes Termos de Utilização para o seu site a qualquer momento sem aviso prévio. Ao usar este site, concorda em estar vinculado à versão atual destes Termos de Utilização."
}