{
  "title": "Polityka Prywatności",
  "description": "Zapoznaj się z naszą polityką prywatności, aby zrozumieć, jak TikoSave.com przetwarza Twoje dane osobowe i nieosobowe, pliki cookie oraz wykorzystanie danych.",
  "last_revised": "Ostatnia aktualizacja",
  "revision_date": "5 maja 2025",
  "intro_title": "Wprowadzenie",
  "intro": "Poświęć chwilę, aby zapoznać się z naszą polityką prywatności. Jeśli masz pytania, skontaktuj się z nami.",
  "personal_info_title": "Dane Osobowe",
  "personal_info": "Możemy zbierać dane osobowe na różne sposoby, np. gdy użytkownicy odwiedzają naszą stronę, wypełniają formularze lub korzystają z innych działań, usług, funkcji lub zasobów, które udostępniamy na naszej stronie. Użytkownicy mogą odwiedzać naszą stronę anonimowo. Zbieramy dane osobowe tylko wtedy, gdy użytkownicy dobrowolnie je podają. Użytkownicy mogą zawsze odmówić podania danych osobowych, ale może to ograniczyć ich możliwość korzystania z niektórych działań związanych ze stroną.",
  "non_personal_info_title": "Dane Nieosobowe",
  "non_personal_info": "Możemy zbierać dane nieosobowe, gdy użytkownicy wchodzą w interakcję z naszą stroną. Dane nieosobowe mogą obejmować nazwy przeglądarek, typ komputera, informacje techniczne o sposobie połączenia użytkowników z naszą stroną (takie jak system operacyjny i używani dostawcy usług internetowych) oraz podobne informacje.",
  "cookies_title": "Pliki Cookie Przeglądarki",
  "cookies": "Nasza strona może używać 'plików cookie' w celu poprawy doświadczenia użytkownika. Przeglądarka internetowa użytkownika zapisuje pliki cookie na dysku twardym w celach archiwizacji, a czasem w celu śledzenia informacji o użytkownikach. Użytkownicy mogą ustawić swoją przeglądarkę tak, aby odrzucała pliki cookie lub ostrzegała, gdy pliki cookie są wysyłane. W takim przypadku niektóre części strony mogą nie działać prawidłowo.",
  "data_usage_title": "Jak Wykorzystujemy Zebrane Informacje",
  "data_usage": "TikoSave.com nie zbiera ani nie przechowuje Twoich danych. To wszystko.",
  "advertising_title": "Reklamy",
  "advertising": "Reklamy pojawiające się na naszej stronie mogą być dostarczane użytkownikom przez partnerów reklamowych, którzy mogą ustawiać pliki cookie. Te pliki cookie pozwalają serwerowi reklamowemu rozpoznać Twój komputer za każdym razem, gdy wysyłają reklamę online, aby zebrać dane nieosobowe o Tobie lub innych użytkownikach Twojego komputera. Informacje te umożliwiają sieciom reklamowym dostarczanie ukierunkowanych reklam, które ich zdaniem będą dla Ciebie najbardziej interesujące. Niniejsza polityka prywatności nie obejmuje używania plików cookie przez reklamodawców.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Niektóre reklamy mogą być dostarczane przez Google. Wykorzystanie przez Google pliku cookie DART umożliwia wyświetlanie reklam użytkownikom na podstawie ich odwiedzin na naszej stronie i innych witrynach w Internecie. DART używa 'danych nieosobowych' i nie śledzi danych osobowych, takich jak Twoje imię, adres e-mail, adres fizyczny itp. Możesz zrezygnować z używania pliku cookie DART, odwiedzając politykę prywatności sieci reklamowej i treści Google pod adresem https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Zmiany w Polityce Prywatności",
  "policy_changes": "TikoSave.com zastrzega sobie prawo do aktualizacji tej polityki prywatności w dowolnym momencie. Gdy to zrobimy, umieścimy powiadomienie na głównej stronie naszej witryny i zaktualizujemy datę aktualizacji na dole tej strony. Zachęcamy użytkowników do regularnego sprawdzania tej strony, aby być na bieżąco z tym, jak pomagamy chronić zebrane dane osobowe. Przyjmujesz do wiadomości i zgadzasz się, że Twoim obowiązkiem jest okresowe przeglądanie tej polityki prywatności i zapoznawanie się z jej zmianami.",
  "acceptance_title": "Akceptacja Warunków",
  "acceptance": "Korzystając z tej strony, wyrażasz zgodę na tę politykę. Jeśli nie zgadzasz się z tą polityką, nie korzystaj z naszej strony. Dalsze korzystanie ze strony po wprowadzeniu zmian w tej polityce będzie uznane za akceptację tych zmian."
}