{
  "title": "Polityka Prywatności",
  "description": "Dowiedz się, jak Tmate.cc przetwarza Twoje dane osobowe i nieosobowe, pliki cookie oraz wykorzystanie danych w naszej Polityce Prywatności.",
  "last_revised": "Ostatnia Aktualizacja",
  "revision_date": "5 maja 2025",
  "intro_title": "Wstęp",
  "intro": "Poświęć chwilę, aby zapoznać się z naszymi praktykami dotyczącymi prywatności i skontaktuj się z nami, jeśli masz jakiekolwiek pytania.",
  "personal_info_title": "Dane Osobowe",
  "personal_info": "Możemy zbierać dane osobowe od Użytkowników na różne sposoby, w tym między innymi, gdy Użytkownicy odwiedzają naszą stronę, wypełniają formularz oraz w związku z innymi działaniami, usługami, funkcjami lub zasobami, które udostępniamy na naszej Stronie. Użytkownicy mogą odwiedzać naszą Stronę anonimowo. Zbieramy dane osobowe od Użytkowników tylko wtedy, gdy dobrowolnie nam je przekazują. Użytkownicy mogą zawsze odmówić podania danych osobowych, z wyjątkiem sytuacji, gdy może to uniemożliwić im uczestnictwo w pewnych działaniach związanych ze Stroną.",
  "non_personal_info_title": "Dane Nieosobowe",
  "non_personal_info": "Możemy zbierać dane nieosobowe o Użytkownikach za każdym razem, gdy wchodzą w interakcję z naszą Stroną. Dane nieosobowe mogą obejmować nazwę przeglądarki, typ komputera oraz informacje techniczne dotyczące sposobu, w jaki Użytkownicy łączą się z naszą Stroną, takie jak system operacyjny i używani dostawcy usług internetowych oraz inne podobne informacje.",
  "cookies_title": "Pliki Cookie Przeglądarki Internetowej",
  "cookies": "Nasza Strona może używać 'plików cookie' w celu poprawy doświadczenia Użytkownika. Przeglądarka internetowa Użytkownika umieszcza pliki cookie na dysku twardym w celach archiwizacji, a czasem w celu śledzenia informacji o nich. Użytkownicy mogą skonfigurować swoją przeglądarkę internetową tak, aby odrzucała pliki cookie lub ostrzegała, gdy pliki cookie są wysyłane. Jeśli to zrobią, należy zauważyć, że niektóre części Strony mogą nie działać prawidłowo.",
  "data_usage_title": "Jak Wykorzystujemy Zebrane Informacje",
  "data_usage": "TikoSave.com nie zbiera ani nie przechowuje Twoich danych, kropka.",
  "advertising_title": "Reklamy",
  "advertising": "Reklamy pojawiające się na naszej stronie mogą być dostarczane Użytkownikom przez partnerów reklamowych, którzy mogą ustawiać pliki cookie. Te pliki cookie pozwalają serwerowi reklam rozpoznać Twój komputer za każdym razem, gdy wysyłają Ci reklamę online, aby zbierać dane nieosobowe o Tobie lub innych osobach korzystających z Twojego komputera. Informacje te umożliwiają sieciom reklamowym dostarczanie ukierunkowanych reklam, które ich zdaniem będą dla Ciebie najbardziej interesujące. Niniejsza Polityka Prywatności nie obejmuje korzystania z plików cookie przez reklamodawców.",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "Niektóre reklamy mogą być dostarczane przez Google. Wykorzystanie przez Google pliku cookie DART umożliwia wyświetlanie reklam Użytkownikom na podstawie ich odwiedzin na naszej Stronie oraz innych stronach w Internecie. DART używa 'danych nieosobowych' i NIE śledzi danych osobowych o Tobie, takich jak Twoje imię, adres e-mail, adres fizyczny itp. Możesz zrezygnować z korzystania z pliku cookie DART, odwiedzając politykę prywatności sieci reklamowej i treści Google pod adresem https://policies.google.com/technologies/ads.",
  "policy_changes_title": "Zmiany w Niniejszej Polityce Prywatności",
  "policy_changes": "TikoSave.com ma prawo aktualizować niniejszą Politykę Prywatności w dowolnym momencie. Gdy to zrobimy, opublikujemy powiadomienie na głównej stronie naszej Strony i zaktualizujemy datę aktualizacji na dole tej strony. Zachęcamy Użytkowników do częstego sprawdzania tej strony pod kątem wszelkich zmian, aby być na bieżąco z tym, jak pomagamy chronić zebrane przez nas dane osobowe. Uznajesz i zgadzasz się, że Twoim obowiązkiem jest okresowe przeglądanie niniejszej Polityki Prywatności i zapoznawanie się z modyfikacjami.",
  "acceptance_title": "Twoja Zgoda na Te Warunki",
  "acceptance": "Korzystając z tej Strony, wyrażasz zgodę na niniejszą politykę. Jeśli nie zgadzasz się z niniejszą polityką, proszę, nie korzystaj z naszej Strony. Dalsze korzystanie ze Strony po opublikowaniu zmian w niniejszej polityce będzie uznane za Twoją zgodę na te zmiany."
}