{
  "title": "Warunki Użytkowania",
  "description": "Zapoznaj się z warunkami użytkowania TikoSave.com. Zrozum swoje prawa, obowiązki oraz zastrzeżenia prawne podczas korzystania z naszej strony do pobierania wideo TikTok.",
  "agreement_title": "Akceptacja Warunków",
  "agreement_description": "Korzystając z tej strony, zgadzasz się na niniejsze warunki użytkowania, wszystkie obowiązujące prawa i regulacje oraz bierzesz odpowiedzialność za przestrzeganie wszelkich lokalnych przepisów. Jeśli nie zgadzasz się z którymkolwiek z tych warunków, zabrania się korzystania z tej strony lub dostępu do niej.",
  "license_title": "Licencja Użytkowania",
  "license_description": "Udzielamy zgody na tymczasowe pobieranie materiałów (informacji lub oprogramowania) ze strony TikoSave.com wyłącznie do osobistego, niekomercyjnego, tymczasowego przeglądania. Jest to licencja, a nie przeniesienie własności, i na podstawie tej licencji nie wolno:",
  "license_restriction_1": "Modyfikować ani kopiować materiałów;",
  "license_restriction_2": "Używać materiałów do celów komercyjnych lub publicznego wyświetlania (komercyjnego lub niekomercyjnego);",
  "license_restriction_3": "Usuwać oznaczeń praw autorskich lub innych oznaczeń własności z materiałów;",
  "license_restriction_4": "Przekazywać materiałów innej osobie ani 'odzwierciedlać' materiałów na innym serwerze.",
  "disclaimer_title": "Zastrzeżenie",
  "disclaimer_description": "Materiały na stronie TikoSave.com są dostarczane 'takie, jakie są'. TikoSave.com nie udziela żadnych gwarancji, wyraźnych ani dorozumianych, i niniejszym zrzeka się wszelkich innych gwarancji, w tym między innymi dorozumianych gwarancji lub warunków przydatności handlowej, przydatności do określonego celu lub nienaruszania praw własności intelektualnej lub innych praw.",
  "limitations_title": "Ograniczenie Odpowiedzialności",
  "limitations_description": "W żadnym przypadku TikoSave.com ani jej dostawcy nie ponoszą odpowiedzialności za jakiekolwiek szkody (w tym między innymi szkody wynikające z utraty danych lub zysków albo z przerw w działalności) wynikające z użytkowania lub niemożności użytkowania materiałów na stronie TikoSave.com.",
  "revisions_title": "Rewizje i Błędy",
  "revisions_description": "Materiały pojawiające się na stronie TikoSave.com mogą zawierać błędy techniczne, typograficzne lub fotograficzne. TikoSave.com nie gwarantuje, że materiały na jej stronie są dokładne, kompletne lub aktualne.",
  "links_title": "Linki",
  "links_description": "TikoSave.com nie sprawdziło wszystkich stron powiązanych z jej stroną internetową i nie ponosi odpowiedzialności za zawartość takich powiązanych stron. Włączenie jakiegokolwiek linku nie oznacza poparcia strony przez TikoSave.com.",
  "modifications_title": "Modyfikacje Warunków Użytkowania",
  "modifications_description": "TikoSave.com może w dowolnym momencie zmienić warunki użytkowania swojej strony bez uprzedniego powiadomienia. Korzystając z tej strony, zgadzasz się na przestrzeganie obowiązujących w danym momencie warunków użytkowania."
}