{
  "title": "Warunki Użytkowania",
  "description": "Zapoznaj się z Warunkami Użytkowania TikoSave.com. Zrozum swoje prawa, obowiązki i zastrzeżenia prawne podczas korzystania z naszej strony do pobierania wideo TikTok.",
  "agreement_title": "Zgoda na Warunki",
  "agreement_description": "Odwiedzając tę stronę internetową, zgadzasz się być związany Warunkami Użytkowania tej strony, wszystkimi obowiązującymi prawami i regulacjami oraz zgadzasz się, że jesteś odpowiedzialny za przestrzeganie obowiązujących lokalnych przepisów. Jeśli nie zgadzasz się z którymkolwiek z tych warunków, zabrania się korzystania lub dostępu do tej strony.",
  "license_title": "Licencja Użytkowania",
  "license_description": "Udzielana jest zgoda na tymczasowe pobranie jednej kopii materiałów (informacji lub oprogramowania) na stronie TikoSave.com wyłącznie do osobistego, niekomercyjnego, tymczasowego przeglądania. Jest to udzielenie licencji, a nie przeniesienie własności, i na podstawie tej licencji nie możesz:",
  "license_restriction_1": "Modyfikować ani kopiować materiałów;",
  "license_restriction_2": "Używać materiałów do celów komercyjnych lub do publicznego wyświetlania (komercyjnego lub niekomercyjnego);",
  "license_restriction_3": "Usuwać jakichkolwiek oznaczeń praw autorskich lub innych praw własności z materiałów;",
  "license_restriction_4": "Przekazywać materiałów innej osobie lub 'dublować' materiałów na innym serwerze.",
  "disclaimer_title": "Zastrzeżenie",
  "disclaimer_description": "Materiały na stronie TikoSave.com są dostarczane 'takie, jakie są'. TikoSave.com nie udziela żadnych gwarancji, wyraźnych ani dorozumianych, i niniejszym zrzeka się oraz neguje wszystkie inne gwarancje, w tym między innymi dorozumiane gwarancje lub warunki zbywalności, przydatności do określonego celu lub nienaruszania własności intelektualnej lub innego naruszenia praw.",
  "limitations_title": "Ograniczenia",
  "limitations_description": "W żadnym przypadku Tmate.cc ani jego dostawcy nie będą odpowiedzialni za jakiekolwiek szkody (w tym, bez ograniczeń, szkody z tytułu utraty danych lub zysków lub z powodu przerw w działalności) wynikające z użytkowania lub niemożności użytkowania materiałów na stronie internetowej TikoSave.com.",
  "revisions_title": "Aktualizacje i Błędy",
  "revisions_description": "Materiały pojawiające się na stronie Tmate.cc mogą zawierać błędy techniczne, typograficzne lub fotograficzne. TikoSave.com nie gwarantuje, że jakiekolwiek materiały na jego stronie internetowej są dokładne, kompletne lub aktualne.",
  "links_title": "Linki",
  "links_description": "TikoSave.com nie sprawdziło wszystkich stron powiązanych z jego stroną internetową i nie jest odpowiedzialne za zawartość takich powiązanych stron. Włączenie jakiegokolwiek linku nie oznacza poparcia strony przez TikoSave.com.",
  "modifications_title": "Modyfikacje Warunków Użytkowania Strony",
  "modifications_description": "TikoSave.com może w dowolnym momencie bez powiadomienia zmieniać niniejsze Warunki Użytkowania dla swojej strony internetowej. Korzystając z tej strony internetowej, zgadzasz się być związany aktualną wersją tych Warunków Użytkowania."
}