{
  "title": "سياسة الخصوصية",
  "description": "تعرف على كيفية تعامل Tmate.cc مع معلوماتك الشخصية وغير الشخصية، ملفات تعريف الارتباط، واستخدام البيانات في سياسة الخصوصية الخاصة بنا.",
  "last_revised": "آخر مراجعة",
  "revision_date": "5 مايو 2025",
  "intro_title": "مقدمة",
  "intro": "يرجى تخصيص لحظة للتعرف على ممارسات الخصوصية الخاصة بنا والاتصال بنا إذا كانت لديك أي أسئلة.",
  "personal_info_title": "معلومات التعريف الشخصية",
  "personal_info": "قد نجمع معلومات التعريف الشخصية من المستخدمين بطرق متنوعة، بما في ذلك، على سبيل المثال لا الحصر، عندما يزور المستخدمون موقعنا، أو يملؤون نموذجًا، وفيما يتعلق بالأنشطة أو الخدمات أو الميزات أو الموارد الأخرى التي نوفرها على موقعنا. يمكن للمستخدمين زيارة موقعنا دون الكشف عن هويتهم. سنقوم بجمع معلومات التعريف الشخصية من المستخدمين فقط إذا قدموا هذه المعلومات طوعًا. يمكن للمستخدمين دائمًا رفض تقديم معلومات التعريف الشخصية، باستثناء أن ذلك قد يمنعهم من المشاركة في بعض الأنشطة المتعلقة بالموقع.",
  "non_personal_info_title": "معلومات التعريف غير الشخصية",
  "non_personal_info": "قد نجمع معلومات تعريف غير شخصية عن المستخدمين كلما تفاعلوا مع موقعنا. قد تتضمن معلومات التعريف غير الشخصية اسم المتصفح، نوع الكمبيوتر، والمعلومات الفنية حول وسائل اتصال المستخدمين بموقعنا، مثل نظام التشغيل ومزودي خدمة الإنترنت المستخدمين وغيرها من المعلومات المماثلة.",
  "cookies_title": "ملفات تعريف الارتباط في المتصفح",
  "cookies": "قد يستخدم موقعنا 'ملفات تعريف الارتباط' لتحسين تجربة المستخدم. يقوم متصفح الويب الخاص بالمستخدم بوضع ملفات تعريف الارتباط على القرص الصلب لأغراض حفظ السجلات وأحيانًا لتتبع المعلومات عنهم. يمكن للمستخدم اختيار ضبط متصفح الويب الخاص به لرفض ملفات تعريف الارتباط، أو لتنبيهك عند إرسال ملفات تعريف الارتباط. إذا قاموا بذلك، لاحظ أن بعض أجزاء الموقع قد لا تعمل بشكل صحيح.",
  "data_usage_title": "كيف نستخدم المعلومات المجمعة",
  "data_usage": "لا يقوم TikoSave.com بجمع أو تخزين بياناتك، نقطة.",
  "advertising_title": "الإعلانات",
  "advertising": "قد يتم تسليم الإعلانات التي تظهر على موقعنا للمستخدمين من قبل شركاء الإعلانات، الذين قد يضعون ملفات تعريف الارتباط. تتيح هذه الملفات لخادم الإعلانات التعرف على جهاز الكمبيوتر الخاص بك في كل مرة يرسلون فيها إعلانًا عبر الإنترنت لتجميع معلومات تعريف غير شخصية عنك أو عن الآخرين الذين يستخدمون جهاز الكمبيوتر الخاص بك. تتيح هذه المعلومات لشبكات الإعلانات، من بين أمور أخرى، تقديم إعلانات مستهدفة يعتقدون أنها ستكون الأكثر اهتمامًا لك. لا تغطي سياسة الخصوصية هذه استخدام ملفات تعريف الارتباط من قبل أي معلنين.",
  "google_adsense_title": "جوجل أدسنس",
  "google_adsense": "قد يتم تقديم بعض الإعلانات بواسطة جوجل. يتيح استخدام جوجل لملف تعريف الارتباط DART تقديم إعلانات للمستخدمين بناءً على زيارتهم لموقعنا ومواقع أخرى على الإنترنت. يستخدم DART 'معلومات غير قابلة للتعريف الشخصي' ولا يتتبع المعلومات الشخصية عنك، مثل اسمك، عنوان بريدك الإلكتروني، عنوانك الفعلي، إلخ. يمكنك إلغاء الاشتراك في استخدام ملف تعريف الارتباط DART من خلال زيارة سياسة الخصوصية لشبكة إعلانات ومحتوى جوجل على https://policies.google.com/technologies/ads.",
  "policy_changes_title": "التغييرات في سياسة الخصوصية هذه",
  "policy_changes": "يحق لـ TikoSave.com تحديث سياسة الخصوصية هذه في أي وقت. عندما نقوم بذلك، سننشر إشعارًا على الصفحة الرئيسية لموقعنا، ونعدل تاريخ التحديث في أسفل هذه الصفحة. نحن نشجع المستخدمين على التحقق من هذه الصفحة بشكل متكرر لمعرفة أي تغييرات للبقاء على اطلاع بكيفية مساعدتنا في حماية المعلومات الشخصية التي نجمعها. أنت تقر وتوافق على أنه من مسؤوليتك مراجعة سياسة الخصوصية هذه بشكل دوري والتعرف على التعديلات.",
  "acceptance_title": "قبولك لهذه الشروط",
  "acceptance": "باستخدام هذا الموقع، فإنك تعبر عن قبولك لهذه السياسة. إذا كنت لا توافق على هذه السياسة، يرجى عدم استخدام موقعنا. سيتم اعتبار استمرارك في استخدام الموقع بعد نشر التغييرات على هذه السياسة قبولًا منك لهذه التغييرات."
}