{
  "title": "شروط الخدمة",
  "description": "راجع شروط الخدمة لموقع TikoSave.com. افهم حقوقك ومسؤولياتك والإخلاءات القانونية عند استخدام موقعنا لتنزيل فيديوهات تيك توك.",
  "agreement_title": "الاتفاق على الشروط",
  "agreement_description": "من خلال الوصول إلى هذا الموقع، فإنك توافق على الالتزام بشروط وأحكام استخدام الموقع، وجميع القوانين واللوائح المعمول بها، وتوافق على أنك مسؤول عن الامتثال لأي قوانين محلية معمول بها. إذا كنت لا توافق على أي من هذه الشروط، يُمنع عليك استخدام هذا الموقع أو الوصول إليه.",
  "license_title": "رخصة الاستخدام",
  "license_description": "يُمنح الإذن لتنزيل نسخة واحدة مؤقتًا من المواد (المعلومات أو البرمجيات) على موقع TikoSave.com للعرض الشخصي غير التجاري المؤقت فقط. هذا منح رخصة، وليس نقل ملكية، وبموجب هذه الرخصة لا يجوز لك:",
  "license_restriction_1": "تعديل أو نسخ المواد؛",
  "license_restriction_2": "استخدام المواد لأي غرض تجاري، أو لأي عرض عام (تجاري أو غير تجاري)؛",
  "license_restriction_3": "إزالة أي حقوق طبع ونشر أو غيرها من التدوينات الملكية من المواد؛",
  "license_restriction_4": "نقل المواد إلى شخص آخر أو 'نسخها' على أي خادم آخر.",
  "disclaimer_title": "إخلاء المسؤولية",
  "disclaimer_description": "يتم توفير المواد على موقع TikoSave.com 'كما هي'. لا يقدم TikoSave.com أي ضمانات، صريحة أو ضمنية، ويُخلي مسؤوليته وينفي جميع الضمانات الأخرى، بما في ذلك على سبيل المثال لا الحصر، الضمانات الضمنية أو شروط القابلية للتسويق، الملاءمة لغرض معين، أو عدم انتهاك الملكية الفكرية أو أي انتهاك آخر للحقوق.",
  "limitations_title": "القيود",
  "limitations_description": "لا يتحمل Tmate.cc أو موردوه بأي حال من الأحوال المسؤولية عن أي أضرار (بما في ذلك، على سبيل المثال لا الحصر، الأضرار الناتجة عن فقدان البيانات أو الأرباح، أو بسبب انقطاع الأعمال) الناشئة عن استخدام أو عدم القدرة على استخدام المواد على موقع TikoSave.com على الإنترنت.",
  "revisions_title": "المراجعات والأخطاء",
  "revisions_description": "قد تتضمن المواد التي تظهر على موقع Tmate.cc أخطاء فنية أو مطبعية أو تصويرية. لا يضمن TikoSave.com أن أيًا من المواد على موقعه دقيقة أو كاملة أو حديثة.",
  "links_title": "الروابط",
  "links_description": "لم يراجع TikoSave.com جميع المواقع المرتبطة بموقعه على الإنترنت ولا يتحمل مسؤولية محتويات أي موقع مرتبط. إدراج أي رابط لا يعني تأييد TikoSave.com للموقع.",
  "modifications_title": "تعديلات شروط استخدام الموقع",
  "modifications_description": "يجوز لـ TikoSave.com تعديل شروط الاستخدام هذه لموقعه في أي وقت دون إشعار. باستخدام هذا الموقع، فإنك توافق على الالتزام بالنسخة الحالية آنذاك من شروط وأحكام الاستخدام هذه."
}