{
  "title": "プライバシーポリシー",
  "description": "TikoSave.comがあなたの個人情報および非個人情報、クッキー、データの使用をどのように取り扱うかを、プライバシーポリシーでご確認ください。",
  "last_revised": "最終改訂",
  "revision_date": "2025年5月5日",
  "intro_title": "はじめに",
  "intro": "私たちのプライバシー慣行に慣れるために少し時間を取ってください。ご質問がある場合はお問い合わせください。",
  "personal_info_title": "個人識別情報",
  "personal_info": "私たちは、ユーザーが当社のウェブサイトを訪れたり、フォームを記入したり、その他の活動、サービス、機能、または当社がウェブサイトで提供するリソースに関連して、さまざまな方法で個人識別情報を収集することがあります。ユーザーは匿名で当社のウェブサイトを訪れることができます。ユーザーが自発的に提供した場合にのみ、個人識別情報を収集します。ユーザーは常に個人識別情報の提供を拒否できますが、それによりウェブサイトに関連する特定の活動に参加できなくなる場合があります。",
  "non_personal_info_title": "非個人識別情報",
  "non_personal_info": "ユーザーが当社のウェブサイトと対話するたびに、非個人識別情報を収集することがあります。非個人識別情報には、ブラウザ名、コンピュータの種類、ユーザーが当社のウェブサイトに接続する手段に関する技術情報（使用されているオペレーティングシステムやインターネットサービスプロバイダなど）やその他の類似情報が含まれる場合があります。",
  "cookies_title": "ウェブブラウザのクッキー",
  "cookies": "当社のウェブサイトは、ユーザー体験を向上させるために「クッキー」を使用することがあります。ユーザーのウェブブラウザは、記録保持や場合によってはユーザーに関する情報の追跡のために、ハードドライブにクッキーを配置します。ユーザーは、クッキーを拒否するようにウェブブラウザを設定したり、クッキーが送信されるときに警告するように設定できます。その場合、ウェブサイトの一部が正しく機能しない可能性があります。",
  "data_usage_title": "収集した情報の使用方法",
  "data_usage": "TikoSave.comはあなたのデータを収集または保存しません。それだけです。",
  "advertising_title": "広告",
  "advertising": "当社のウェブサイトに表示される広告は、広告パートナーによってユーザーに提供され、クッキーを設定する場合があります。これらのクッキーにより、広告サーバーはオンライン広告を送信するたびにあなたのコンピュータを認識し、あなたまたはあなたのコンピュータを使用する他の人に関する非個人識別情報を収集します。この情報により、広告ネットワークは、あなたにとって最も興味深いと思われるターゲット広告を配信できます。このプライバシーポリシーは、広告主によるクッキーの使用をカバーしていません。",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "一部の広告はGoogleによって提供される場合があります。GoogleのDARTクッキーの使用により、当社のウェブサイトやインターネット上の他のサイトへの訪問に基づいてユーザーに広告を配信できます。DARTは「個人を特定しない情報」を使用し、あなたの名前、メールアドレス、住所などの個人情報を追跡しません。Googleの広告およびコンテンツネットワークのプライバシーポリシー（https://policies.google.com/technologies/ads）にアクセスすることで、DARTクッキーの使用を無効にできます。",
  "policy_changes_title": "このプライバシーポリシーの変更",
  "policy_changes": "TikoSave.comは、いつでもこのプライバシーポリシーを更新する権利を有します。更新した際は、ウェブサイトのメインページに通知を掲載し、このページの下部に更新日を改訂します。ユーザーはこのページを頻繁にチェックして、収集した個人情報を保護する方法について最新情報を確認することをお勧めします。このプライバシーポリシーを定期的に確認し、変更を認識するのはあなたの責任であることを認め、同意します。",
  "acceptance_title": "これらの条件の受諾",
  "acceptance": "このウェブサイトを使用することで、あなたはこのポリシーの受諾を表明します。このポリシーに同意しない場合は、当社のウェブサイトを使用しないでください。このポリシーの変更が掲載された後のウェブサイトの継続的な使用は、これらの変更の受諾とみなされます。"
}