{
  "title": "プライバシーポリシー",
  "description": "Tmate.ccがあなたの個人情報および非個人情報、クッキー、データの使用をどのように扱うか、プライバシーポリシーでご確認ください。",
  "last_revised": "最終改訂",
  "revision_date": "2025年5月5日",
  "intro_title": "はじめに",
  "intro": "私たちのプライバシー慣行に慣れるために少し時間を取ってください。ご質問がある場合はお問い合わせください。",
  "personal_info_title": "個人識別情報",
  "personal_info": "当社は、ユーザーが当サイトを訪れたり、フォームを記入したり、当サイトで提供するその他の活動、サービス、機能、リソースに関連して、さまざまな方法でユーザーの個人識別情報を収集する場合があります。ユーザーは当サイトを匿名で訪問できます。ユーザーが自発的に提供した場合にのみ、ユーザーの個人識別情報を収集します。ユーザーは個人識別情報の提供を拒否できますが、その場合、サイトに関連する特定の活動に参加できない場合があります。",
  "non_personal_info_title": "非個人識別情報",
  "non_personal_info": "ユーザーが当サイトとやり取りするたびに、ユーザーの非個人識別情報を収集する場合があります。非個人識別情報には、ブラウザの名前、コンピュータの種類、ユーザーが当サイトに接続する手段に関する技術情報（オペレーティングシステムや使用しているインターネットサービスプロバイダなど）やその他の類似情報が含まれる場合があります。",
  "cookies_title": "ウェブブラウザのクッキー",
  "cookies": "当サイトは、ユーザー体験を向上させるために「クッキー」を使用する場合があります。ユーザーのウェブブラウザは、記録保持の目的や、場合によってはユーザーに関する情報を追跡するために、ハードドライブにクッキーを配置します。ユーザーは、クッキーを拒否するようにウェブブラウザを設定したり、クッキーが送信されたときに警告を表示するように選択できます。その場合、サイトの一部が正しく機能しない場合があります。",
  "data_usage_title": "収集した情報の使用方法",
  "data_usage": "TikoSave.comはあなたのデータを収集または保存しません。それだけです。",
  "advertising_title": "広告",
  "advertising": "当サイトに表示される広告は、広告パートナーによってユーザーに配信される場合があり、彼らはクッキーを設定する場合があります。これらのクッキーにより、広告サーバーはオンライン広告を送信するたびにあなたのコンピュータを認識し、あなたまたはあなたのコンピュータを使用する他の人に関する非個人識別情報を収集できます。この情報により、広告ネットワークは、あなたにとって最も関心があると思われるターゲット広告を配信できます。このプライバシーポリシーは、広告主によるクッキーの使用をカバーしていません。",
  "google_adsense_title": "Google AdSense",
  "google_adsense": "一部の広告はGoogleによって配信される場合があります。GoogleのDARTクッキーの使用により、当サイトやインターネット上の他のサイトへの訪問に基づいてユーザーに広告を配信できます。DARTは「個人を特定できない情報」を使用し、あなたの名前、メールアドレス、住所などの個人情報を追跡しません。DARTクッキーの使用をオプトアウトするには、Googleの広告およびコンテンツネットワークのプライバシーポリシー（https://policies.google.com/technologies/ads）を参照してください。",
  "policy_changes_title": "このプライバシーポリシーの変更",
  "policy_changes": "TikoSave.comは、いつでもこのプライバシーポリシーを更新する権利を有します。更新した場合、当サイトのメインページに通知を掲載し、このページの下部に更新日を改訂します。ユーザーはこのページを頻繁にチェックして、収集した個人情報を保護する方法についての変更を確認することをお勧めします。このプライバシーポリシーを定期的に確認し、変更を認識することはあなたの責任であることを認め、同意します。",
  "acceptance_title": "これらの条件のあなたの承諾",
  "acceptance": "このサイトを使用することで、このポリシーに同意したことを意味します。このポリシーに同意しない場合は、当サイトを使用しないでください。このポリシーの変更が掲載された後のサイトの継続的な使用は、それらの変更の承諾とみなされます。"
}